<unk>	0
<s>	0
</s>	0
。	-3.07944
.	-3.1314
▁	-3.34869
▁I	-4.24899
s	-4.2671
▁the	-4.30896
'	-4.36057
▁to	-4.45509
の	-4.5597
は	-4.58909
、	-4.61404
?	-4.62292
▁a	-4.62408
を	-4.72396
に	-4.85331
▁is	-4.89922
t	-4.92751
▁you	-4.94838
が	-4.94839
,	-5.03515
▁in	-5.19876
▁of	-5.21103
▁He	-5.51737
▁The	-5.53266
▁was	-5.64256
で	-5.66774
▁Tom	-5.6825
▁that	-5.704
▁for	-5.73069
▁彼は	-5.74359
ed	-5.75353
と	-5.79099
▁it	-5.85374
d	-5.88936
▁me	-5.91002
m	-5.94467
▁have	-5.95952
か	-5.96097
した	-6.01295
▁on	-6.02868
▁and	-6.05097
▁my	-6.08209
ing	-6.10174
だ	-6.11857
▁with	-6.15777
い	-6.15833
▁are	-6.16878
▁at	-6.18301
▁his	-6.19026
▁be	-6.19268
▁私は	-6.20473
▁he	-6.20783
よ	-6.22243
です	-6.23205
た	-6.23982
な	-6.24329
▁this	-6.25558
▁It	-6.25665
▁She	-6.26164
▁not	-6.26752
▁your	-6.30218
n	-6.31208
って	-6.37966
から	-6.39231
る	-6.39329
も	-6.40212
▁You	-6.4053
▁can	-6.43741
▁do	-6.44359
▁トムは	-6.44911
▁We	-6.4598
▁彼女は	-6.47399
▁like	-6.47859
!	-6.49716
re	-6.50143
ll	-6.51832
▁この	-6.53261
▁as	-6.5383
▁her	-6.54881
▁その	-6.55045
▁will	-6.59669
し	-6.61075
▁has	-6.63346
▁him	-6.67148
り	-6.67948
った	-6.69914
ら	-6.70757
▁go	-6.71231
▁don	-6.72547
▁up	-6.73484
▁by	-6.75647
▁This	-6.76195
▁from	-6.77213
y	-6.78829
ね	-6.79608
する	-6.82837
▁had	-6.83964
▁out	-6.84006
て	-6.84378
ly	-6.86001
er	-6.87093
お	-6.8716
▁so	-6.87636
▁time	-6.87697
んだ	-6.87961
には	-6.8894
▁all	-6.89526
▁My	-6.91343
▁What	-6.92277
▁"	-6.92504
ve	-6.93924
して	-6.9399
く	-6.94423
▁an	-6.95551
▁about	-6.95611
▁very	-7.02556
その	-7.03625
▁good	-7.04166
▁know	-7.04516
▁but	-7.05857
▁we	-7.05914
ない	-7.08468
▁want	-7.09912
e	-7.1026
▁get	-7.13543
▁she	-7.14407
▁no	-7.15371
▁There	-7.15899
▁what	-7.16816
▁think	-7.17138
だった	-7.17607
▁were	-7.18065
いた	-7.18715
さ	-7.21504
▁A	-7.21623
r	-7.21701
▁there	-7.21874
ン	-7.23247
している	-7.24069
う	-7.24262
▁here	-7.25584
-	-7.25639
▁been	-7.25767
▁Mary	-7.26178
▁one	-7.26622
▁should	-7.28834
▁than	-7.28979
わ	-7.29012
▁Do	-7.29182
▁They	-7.30514
ー	-7.31868
u	-7.32527
▁when	-7.32651
す	-7.3274
である	-7.3443
ま	-7.34708
き	-7.35954
▁That	-7.36245
人	-7.36384
o	-7.36566
▁going	-7.37183
▁come	-7.38138
▁How	-7.40641
一	-7.41508
」	-7.41541
日	-7.42761
i	-7.43294
ます	-7.43341
▁more	-7.43949
▁day	-7.44005
l	-7.4445
いる	-7.44781
▁would	-7.44982
▁did	-7.47291
▁see	-7.48029
なかった	-7.48669
▁work	-7.48857
▁if	-7.49047
▁Don	-7.49312
ス	-7.49332
al	-7.49339
▁much	-7.49829
▁too	-7.50607
▁彼の	-7.50801
や	-7.51053
め	-7.52018
▁car	-7.53138
▁could	-7.53385
▁got	-7.54103
▁take	-7.54209
み	-7.54233
▁am	-7.54825
▁home	-7.55157
▁Please	-7.55228
こと	-7.5525
がある	-7.55466
▁If	-7.56388
▁man	-7.5647
▁now	-7.56663
いい	-7.57136
▁people	-7.57278
a	-7.57379
年	-7.58416
つ	-7.58748
or	-7.58782
ました	-7.58841
あ	-7.59811
1	-7.59976
ar	-7.60406
p	-7.60578
g	-7.61368
c	-7.61768
▁just	-7.62634
っている	-7.62738
▁make	-7.62777
▁school	-7.62961
ですか	-7.64076
st	-7.64332
▁our	-7.64571
▁私の	-7.65072
w	-7.65123
彼は	-7.65159
▁over	-7.65445
▁any	-7.66612
▁went	-7.66687
▁彼らは	-7.66974
▁didn	-7.66981
▁last	-7.67452
le	-7.69065
▁off	-7.69176
▁house	-7.69267
▁money	-7.69335
だろう	-7.69833
2	-7.70227
▁book	-7.70255
▁into	-7.70478
▁must	-7.7055
▁some	-7.71726
ル	-7.71794
es	-7.71883
▁made	-7.7211
なさい	-7.72275
in	-7.72455
en	-7.7247
▁us	-7.72979
ん	-7.73606
ra	-7.73794
大	-7.74232
この	-7.74504
何	-7.74568
え	-7.7467
▁or	-7.7482
▁back	-7.75152
ている	-7.75367
まで	-7.759
よく	-7.7614
本	-7.76512
▁who	-7.7654
私の	-7.7657
▁Are	-7.77162
▁long	-7.77298
ri	-7.77442
."	-7.77969
▁私たちは	-7.78188
私は	-7.78199
▁way	-7.78455
▁lot	-7.78611
▁many	-7.78862
▁well	-7.79199
th	-7.79276
▁「	-7.79339
より	-7.79533
b	-7.79538
h	-7.79546
イ	-7.79816
時	-7.7995
見	-7.80913
▁help	-7.8096
▁new	-7.81235
▁today	-7.82503
手	-7.8254
▁English	-7.82558
k	-7.82662
▁His	-7.82673
▁two	-7.83182
▁room	-7.83515
▁before	-7.8381
ク	-7.84292
ことを	-7.84318
3	-7.84402
▁When	-7.84669
▁said	-7.84669
▁always	-7.85216
へ	-7.85815
▁tomorrow	-7.85995
▁say	-7.86083
ご	-7.86158
▁father	-7.86826
時間	-7.87093
▁never	-7.87108
中	-7.87555
とても	-7.87881
ば	-7.87969
▁old	-7.87987
▁really	-7.8844
▁right	-7.88554
▁need	-7.88768
ラ	-7.88851
▁better	-7.88917
▁down	-7.89699
そう	-7.89972
もの	-7.90067
います	-7.90327
ro	-7.90362
▁Let	-7.90663
▁they	-7.91202
だよ	-7.91869
ください	-7.92199
物	-7.92428
では	-7.93248
れ	-7.9447
se	-7.94549
▁isn	-7.9578
ある	-7.95992
▁their	-7.96056
▁how	-7.96616
▁years	-7.97021
話	-7.97363
▁after	-7.97386
家	-7.97701
こ	-7.98235
のは	-7.98276
▁eat	-7.98476
なら	-7.98852
▁three	-7.99207
▁tell	-7.99671
リ	-7.99931
▁little	-8.00422
▁French	-8.00581
分	-8.00802
▁only	-8.00969
▁please	-8.01008
f	-8.01689
▁came	-8.01827
ので	-8.02127
▁night	-8.02193
▁あなたは	-8.02426
▁put	-8.0293
▁Can	-8.03418
ア	-8.03538
▁every	-8.03618
▁Is	-8.0369
▁speak	-8.04073
出	-8.04106
子	-8.04485
私に	-8.049
方	-8.054
▁p	-8.05585
▁doesn	-8.05628
という	-8.06199
ではない	-8.0634
け	-8.06445
▁other	-8.06921
▁next	-8.07239
ト	-8.07269
ch	-8.0737
▁hard	-8.07372
でも	-8.07552
▁彼が	-8.08239
せ	-8.08408
ほど	-8.08463
▁still	-8.08557
?"	-8.09424
▁Why	-8.0975
▁b	-8.09752
▁S	-8.10136
彼の	-8.10352
▁rain	-8.10448
▁train	-8.1049
します	-8.10725
▁mother	-8.10837
じ	-8.11176
今	-8.1168
者	-8.11942
いて	-8.12186
▁love	-8.12383
li	-8.12651
▁left	-8.13098
▁name	-8.13099
▁de	-8.13369
国	-8.13628
会	-8.13708
▁それは	-8.13715
▁In	-8.139
された	-8.13985
気	-8.14051
▁buy	-8.14496
生	-8.14524
it	-8.1466
est	-8.15012
▁first	-8.15417
通	-8.15757
▁something	-8.16099
▁give	-8.16864
▁read	-8.16889
だけ	-8.16896
ion	-8.17234
▁may	-8.17333
▁f	-8.17881
▁yesterday	-8.18617
人は	-8.1869
▁late	-8.18959
▁year	-8.19009
▁Japan	-8.19128
▁again	-8.19199
▁life	-8.1932
でしょう	-8.19413
るの	-8.19448
▁あの	-8.19501
▁live	-8.19581
▁anything	-8.20029
のか	-8.20124
▁soon	-8.20192
になる	-8.21122
▁play	-8.21249
もう	-8.21329
▁away	-8.21379
口	-8.21527
目	-8.21586
an	-8.21659
▁今	-8.22752
金	-8.2297
になった	-8.23035
▁great	-8.23049
ことは	-8.23189
なの	-8.23588
していた	-8.23633
▁Where	-8.23785
ち	-8.23832
▁call	-8.24009
どう	-8.24198
▁look	-8.24545
▁cold	-8.24599
▁week	-8.24788
▁use	-8.24835
▁such	-8.24865
前に	-8.24889
っ	-8.25414
▁morning	-8.25477
月	-8.25914
▁took	-8.25979
▁お	-8.26286
▁because	-8.26852
心	-8.27115
▁plan	-8.27238
▁teacher	-8.27655
ますか	-8.2774
▁トムが	-8.28073
ation	-8.28385
ment	-8.28902
をした	-8.28926
いない	-8.28966
▁これは	-8.29099
▁thought	-8.29247
ce	-8.29425
事	-8.2954
ろ	-8.29888
しない	-8.29918
ぶ	-8.30079
について	-8.30099
▁No	-8.30107
着	-8.30171
下	-8.3058
ように	-8.30728
▁君は	-8.30822
ur	-8.30831
カ	-8.30874
む	-8.31072
▁children	-8.31167
ter	-8.31225
いつも	-8.31991
よう	-8.32024
んだよ	-8.32242
5	-8.3248
▁keep	-8.3255
それを	-8.32555
上	-8.32562
▁bad	-8.33161
▁nothing	-8.33286
▁P	-8.33337
自分の	-8.33571
▁T	-8.33648
び	-8.3378
▁feel	-8.33877
学	-8.34049
と思う	-8.34151
▁does	-8.34296
▁Japanese	-8.34548
▁dog	-8.34892
▁told	-8.35013
▁them	-8.35023
よい	-8.35169
▁Have	-8.35913
te	-8.36147
▁used	-8.36287
考え	-8.36327
さん	-8.36331
回	-8.36502
▁water	-8.36596
▁often	-8.36596
ers	-8.36921
▁もう	-8.37086
▁without	-8.37116
数	-8.37258
ent	-8.37265
電話	-8.37307
▁kind	-8.37496
体	-8.37968
▁friend	-8.38125
▁Who	-8.38204
なんて	-8.3844
lo	-8.38762
んです	-8.39473
▁Did	-8.39508
ic	-8.40354
夜	-8.40463
たい	-8.40721
水	-8.41155
げ	-8.41204
▁job	-8.41595
できる	-8.41644
知	-8.41722
彼女は	-8.41758
しました	-8.42537
メアリー	-8.42696
▁being	-8.42708
▁brother	-8.42805
時に	-8.42861
▁un	-8.42937
▁gave	-8.43132
▁best	-8.43469
▁今日は	-8.43492
地	-8.43604
マ	-8.44159
でした	-8.44236
▁boy	-8.44277
まだ	-8.44342
レ	-8.44391
▁where	-8.44439
▁door	-8.44571
彼を	-8.44599
10	-8.4469
il	-8.44752
▁won	-8.4507
それ	-8.45139
ロ	-8.45159
チ	-8.45164
▁talk	-8.45314
不	-8.45317
▁days	-8.45393
▁matter	-8.46026
▁彼女の	-8.46555
新しい	-8.46576
のですか	-8.46723
▁around	-8.46729
キ	-8.46936
▁cannot	-8.46951
▁c	-8.46983
▁Mr	-8.47036
▁bus	-8.4724
▁saw	-8.4763
」「	-8.47637
人の	-8.47655
▁私が	-8.47909
▁lost	-8.48488
けど	-8.48657
4	-8.48671
▁person	-8.49004
▁letter	-8.49026
▁E	-8.49027
▁あなたの	-8.49097
able	-8.49211
▁As	-8.49305
れた	-8.49498
しく	-8.49541
男	-8.49574
問題	-8.49637
▁これ	-8.49784
後	-8.49962
on	-8.50161
無	-8.50247
コ	-8.5028
▁leave	-8.50392
at	-8.50453
▁bought	-8.50482
来る	-8.50492
しい	-8.50546
とは	-8.50794
?」「	-8.51233
少し	-8.51246
▁find	-8.51363
ity	-8.51401
▁place	-8.51462
私が	-8.5152
道	-8.51525
▁things	-8.51846
友達	-8.52282
▁何	-8.52427
かった	-8.52557
▁own	-8.52576
らない	-8.52653
んで	-8.52674
がない	-8.52703
ないよ	-8.52896
何も	-8.5297
ウ	-8.53056
にも	-8.53304
ive	-8.53504
シ	-8.5381
▁sure	-8.53927
グ	-8.53961
▁ever	-8.53984
▁それ	-8.54047
▁friends	-8.54144
▁party	-8.54227
▁while	-8.54325
▁world	-8.54416
言う	-8.54473
ず	-8.54618
用	-8.54653
仕事	-8.55124
力	-8.55152
タ	-8.55242
ty	-8.55469
▁トム	-8.55541
木	-8.55886
られた	-8.55931
彼女の	-8.56134
▁ten	-8.56452
入	-8.56494
▁once	-8.56575
▁problem	-8.56718
▁high	-8.56723
ne	-8.56733
us	-8.56951
なく	-8.57006
ジ	-8.57065
ると	-8.5713
「	-8.57183
愛	-8.57378
▁found	-8.57566
▁true	-8.57566
po	-8.57578
いました	-8.57958
▁study	-8.58098
作	-8.58128
ム	-8.58272
あなたの	-8.58445
▁understand	-8.58607
▁heard	-8.58731
mi	-8.58852
ct	-8.58885
▁child	-8.58891
語	-8.58939
として	-8.59082
▁hand	-8.59275
トム	-8.59309
歳	-8.59352
I	-8.59375
長	-8.59572
v	-8.5972
▁young	-8.59868
に行く	-8.60051
▁looking	-8.60058
外	-8.60251
るよ	-8.60325
空	-8.60493
▁open	-8.60599
▁station	-8.60627
ところ	-8.60633
▁thing	-8.607
▁drink	-8.60789
フ	-8.60909
▁doing	-8.60923
行く	-8.6093
ことが	-8.61034
実	-8.61043
度	-8.61049
▁believe	-8.61306
▁let	-8.61469
as	-8.61488
▁girl	-8.61567
▁mind	-8.61697
▁walk	-8.61844
"	-8.62074
▁far	-8.62093
彼に	-8.62228
間	-8.62254
▁books	-8.62345
▁turn	-8.62399
ません	-8.62674
▁Boston	-8.6308
行	-8.63104
とき	-8.63213
ていた	-8.63354
z	-8.63509
▁idea	-8.63811
▁bed	-8.63824
▁beautiful	-8.63879
▁con	-8.64093
7	-8.64231
▁pro	-8.64234
▁accident	-8.64281
▁asked	-8.64462
ッ	-8.64484
食	-8.64761
下さい	-8.64932
しています	-8.65011
▁stay	-8.65261
el	-8.65409
▁sister	-8.65598
▁seen	-8.65683
▁even	-8.6589
っていた	-8.6599
すぐ	-8.66024
▁All	-8.66049
病気	-8.66057
▁able	-8.66247
▁F	-8.66315
家に	-8.6632
先生	-8.66325
何を	-8.66508
ck	-8.66511
▁cat	-8.66547
オ	-8.66726
▁already	-8.66829
すぐに	-8.66966
もっと	-8.66967
ver	-8.66979
山	-8.67139
▁show	-8.67191
ge	-8.6727
▁happy	-8.67451
▁answer	-8.67659
・	-8.67867
▁food	-8.67867
歌	-8.68301
バス	-8.68389
▁enough	-8.68391
なんだ	-8.6853
そ	-8.68532
▁C	-8.68592
▁僕は	-8.68602
▁these	-8.68657
▁yet	-8.68692
多くの	-8.68787
メ	-8.68789
▁run	-8.68823
ul	-8.68843
▁class	-8.68913
ther	-8.68923
じゃない	-8.6896
▁doctor	-8.69127
名	-8.69179
ry	-8.6919
ような	-8.69401
のに	-8.69527
彼女に	-8.69643
ふ	-8.69648
▁country	-8.69769
ate	-8.69869
人が	-8.69951
車	-8.70456
▁L	-8.70593
を見	-8.70889
勉強	-8.71155
サ	-8.71225
母	-8.71451
花	-8.71478
6	-8.71505
れる	-8.71677
ひ	-8.71689
▁care	-8.71801
▁through	-8.72021
発	-8.72216
▁met	-8.72222
前	-8.72225
は何	-8.72293
▁hear	-8.72488
ist	-8.72489
誰	-8.72513
▁co	-8.7274
動	-8.72815
▁same	-8.73239
旅行	-8.73672
▁looks	-8.73857
▁Your	-8.73874
面	-8.73917
8	-8.74096
un	-8.74271
x	-8.74313
言	-8.74335
ta	-8.74429
ずっと	-8.74703
かな	-8.74708
ha	-8.74737
▁big	-8.75017
良い	-8.75147
エ	-8.75338
▁which	-8.75563
▁parents	-8.75676
をする	-8.75958
ど	-8.76157
学生	-8.7622
来た	-8.76266
当	-8.76338
直	-8.76341
30	-8.76373
▁Be	-8.76401
しか	-8.76419
▁seems	-8.76466
ド	-8.765
▁ask	-8.76587
▁called	-8.76663
▁light	-8.76873
tion	-8.76894
▁since	-8.76925
なければならない	-8.77011
悪	-8.77191
みんな	-8.77195
通り	-8.77197
▁large	-8.77268
▁meet	-8.77287
▁watch	-8.773
何か	-8.77339
はとても	-8.77435
ho	-8.77458
▁Her	-8.77561
▁end	-8.77577
▁明日	-8.77654
▁snow	-8.77728
できない	-8.77749
新	-8.77816
寝	-8.77892
言葉	-8.78425
アメリカ	-8.78623
▁meeting	-8.78648
▁coffee	-8.78769
ブ	-8.78873
▁family	-8.78885
食べ	-8.78934
pe	-8.78976
▁business	-8.79002
言った	-8.79058
▁Our	-8.79252
▁difficult	-8.79343
私を	-8.79633
プ	-8.79647
やって	-8.7968
▁wrong	-8.79704
▁busy	-8.79743
はない	-8.79772
▁tired	-8.8008
▁Could	-8.80293
▁early	-8.8053
ol	-8.80587
▁few	-8.80767
▁weather	-8.80886
▁done	-8.81041
ット	-8.81077
これ	-8.81116
▁game	-8.81248
▁彼はその	-8.814
um	-8.81458
雨	-8.81581
▁wonder	-8.81589
だと	-8.81794
▁most	-8.81887
▁To	-8.81986
身	-8.82036
▁Would	-8.82201
▁May	-8.82255
▁son	-8.82438
▁small	-8.82443
開	-8.82486
▁hope	-8.82571
たち	-8.82615
書	-8.83128
ック	-8.8313
んだけど	-8.83234
会社	-8.83551
よりも	-8.83639
▁part	-8.83792
きた	-8.83803
▁私達は	-8.83834
理	-8.83975
ここに	-8.84021
co	-8.84062
小	-8.84204
▁students	-8.84449
来	-8.84613
▁easy	-8.84639
があります	-8.84856
▁company	-8.84886
々	-8.85023
彼が	-8.85244
あまり	-8.85475
▁yourself	-8.85506
▁nice	-8.85634
に行った	-8.85642
ミ	-8.85653
のために	-8.86046
部屋	-8.86111
あの	-8.86151
▁g	-8.86175
くれた	-8.86264
ke	-8.86327
me	-8.86334
▁month	-8.86359
早く	-8.86365
▁君の	-8.86371
▁fire	-8.86396
▁try	-8.86439
▁もし	-8.86454
二	-8.86533
▁wish	-8.86634
he	-8.86642
息子	-8.86655
▁start	-8.86693
▁我々は	-8.86698
達	-8.86731
▁looked	-8.86844
明日	-8.86884
正	-8.86953
▁stop	-8.87132
▁until	-8.87138
朝	-8.87206
大きな	-8.87265
ting	-8.87335
▁tried	-8.87391
▁wanted	-8.87482
▁another	-8.87518
的な	-8.87531
▁become	-8.87773
本当に	-8.87778
getting	-8.87806
▁five	-8.87944
立	-8.88054
▁question	-8.88157
いった	-8.88202
ことに	-8.88287
言って	-8.88603
ましょう	-8.88688
色	-8.88793
映画	-8.88799
▁トムの	-8.88866
ful	-8.8892
▁昨日	-8.89223
▁news	-8.89307
▁phone	-8.8935
ぎ	-8.8954
▁married	-8.89571
▁face	-8.89962
られる	-8.90006
場	-8.90032
また	-8.90245
しなさい	-8.90274
所	-8.90697
知らない	-8.90778
de	-8.90844
ものだ	-8.90991
▁alone	-8.91008
▁everything	-8.9127
れて	-8.91414
▁メアリーは	-8.91423
合	-8.91463
いません	-8.9152
▁afraid	-8.91534
行った	-8.91642
ぞ	-8.91902
機	-8.92021
世界	-8.92026
▁short	-8.92064
足	-8.92103
される	-8.92107
たちは	-8.92128
習	-8.92196
less	-8.9224
昨日	-8.92421
ies	-8.92474
▁ran	-8.9256
▁remember	-8.92597
ever	-8.92654
to	-8.92676
▁write	-8.92842
▁pay	-8.9289
▁reading	-8.92941
9	-8.92942
行き	-8.93051
▁John	-8.93133
▁himself	-8.93133
ma	-8.93304
▁story	-8.93672
店	-8.93782
et	-8.93914
川	-8.93942
のよ	-8.93959
毎日	-8.94093
age	-8.94116
れている	-8.94139
モ	-8.94349
かもしれない	-8.94349
してください	-8.94369
になって	-8.94401
ぐ	-8.94402
残	-8.94434
雪	-8.94485
▁under	-8.94486
▁each	-8.94628
仕事を	-8.94648
▁hot	-8.94793
▁sleep	-8.94831
君	-8.94868
▁父は	-8.95042
ほ	-8.95146
▁city	-8.95203
子供	-8.95221
▁ex	-8.95433
ドル	-8.95436
▁私	-8.95446
▁wait	-8.95469
っと	-8.956
▁change	-8.95716
▁dis	-8.95743
少年	-8.95752
ガ	-8.95783
▁B	-8.95791
そうだ	-8.95825
ant	-8.96142
出した	-8.96222
本当	-8.96228
内	-8.96264
したい	-8.96295
バ	-8.96669
▁sorry	-8.96688
ish	-8.96779
リー	-8.96852
▁near	-8.96969
意	-8.97008
高	-8.97178
▁e	-8.97258
君の	-8.97373
服	-8.97386
▁coming	-8.97391
▁bit	-8.97439
代	-8.97478
見た	-8.97668
▁1	-8.9773
▁Tokyo	-8.97807
quite	-8.97814
要	-8.97938
頭	-8.97948
生活	-8.97954
▁why	-8.98089
▁music	-8.98365
▁free	-8.98374
id	-8.98438
同	-8.98485
めた	-8.98644
ビ	-8.98693
一人	-8.9884
ハ	-8.98943
▁word	-8.99105
お金	-8.99167
必要	-8.99175
死	-8.99223
▁pass	-8.99331
▁visit	-8.99337
海	-8.99369
返	-8.99436
音楽	-8.99518
▁office	-8.99542
▁Will	-8.99654
先	-8.99655
▁彼女が	-8.99778
▁eyes	-8.99845
三	-8.99941
▁park	-9.0023
誰か	-9.00486
ci	-9.00527
▁town	-9.00537
ac	-9.00539
運転	-9.00617
私	-9.00685
▁myself	-9.00807
▁ago	-9.00849
ru	-9.00865
▁learn	-9.00993
ですね	-9.01209
ad	-9.01245
▁sick	-9.0141
▁window	-9.01542
全部	-9.01544
▁finished	-9.01579
切	-9.0158
▁sun	-9.01601
ほとんど	-9.01879
言い	-9.01971
料理	-9.02128
▁summer	-9.02269
英語	-9.02423
犬	-9.02468
手を	-9.02631
▁started	-9.02789
▁wife	-9.02859
▁important	-9.0286
が好きです	-9.03078
mo	-9.03099
▁number	-9.03155
ness	-9.0316
▁those	-9.03167
フランス語	-9.03167
入れ	-9.03204
ケ	-9.0338
家族	-9.03459
▁present	-9.03602
心配	-9.03612
あり	-9.03688
pi	-9.04111
得	-9.0412
▁against	-9.04185
▁point	-9.0435
的	-9.04388
ちょっと	-9.04453
▁travel	-9.04652
お金を	-9.04698
東京	-9.04731
is	-9.0475
られない	-9.04765
▁トムって	-9.04787
スト	-9.0488
火	-9.04913
駅	-9.04934
いつ	-9.04952
話し	-9.05057
ること	-9.05071
自	-9.05084
ズ	-9.05104
が好きだ	-9.05106
パ	-9.05145
▁head	-9.05162
急	-9.05176
があった	-9.0521
ために	-9.05233
町	-9.05251
てください	-9.053
▁o	-9.05327
を見た	-9.05371
だから	-9.05409
▁TV	-9.0541
▁2	-9.0553
晩	-9.05712
▁W	-9.05834
成	-9.05841
住	-9.05912
女	-9.0602
▁dinner	-9.0617
▁dress	-9.06174
clock	-9.06323
▁might	-9.0633
ぼ	-9.06367
どこ	-9.06456
▁hair	-9.06476
les	-9.06513
学校	-9.06639
▁mo	-9.06655
トムは	-9.06684
▁baby	-9.06784
同じ	-9.06818
▁hours	-9.06898
文	-9.07296
ましたか	-9.07433
点	-9.07577
▁minutes	-9.07745
医者	-9.07755
turned	-9.07999
tic	-9.08041
▁fast	-9.08232
▁health	-9.08536
そこに	-9.08542
▁fell	-9.08638
ツ	-9.08649
▁lunch	-9.08649
▁words	-9.08781
女性	-9.08817
来て	-9.08934
ですよ	-9.08964
眠	-9.09063
ナ	-9.0923
手紙を	-9.09233
▁arrived	-9.09256
▁order	-9.09279
▁どうして	-9.09329
しよう	-9.09383
▁broke	-9.09411
するの	-9.09472
起こ	-9.09684
▁ch	-9.09693
話す	-9.09701
待って	-9.09804
▁between	-9.09912
消	-9.09974
私たち	-9.10019
▁swim	-9.1007
▁having	-9.10071
あります	-9.10085
▁playing	-9.10137
▁likes	-9.10182
▁agree	-9.10231
▁whe	-9.10374
やる	-9.1045
の中	-9.10511
▁set	-9.10517
える	-9.10537
つけ	-9.10609
▁wasn	-9.10776
のです	-9.10792
▁full	-9.1089
と思います	-9.10909
▁At	-9.10953
天気	-9.10977
始めた	-9.1103
すぎる	-9.11074
▁stand	-9.11129
▁caught	-9.11191
▁decided	-9.11264
▁working	-9.11362
最	-9.11374
ニ	-9.11541
▁haven	-9.11598
成功	-9.11683
▁fun	-9.1172
べ	-9.11742
声	-9.11845
ばかり	-9.11887
好きな	-9.11931
別	-9.11937
向	-9.12052
ってる	-9.12131
▁living	-9.12161
過ぎ	-9.12168
持ち	-9.12237
▁times	-9.12251
▁language	-9.12384
気が	-9.1259
▁lives	-9.12615
のこと	-9.12617
集	-9.12649
▁six	-9.12649
▁river	-9.12652
大学	-9.12652
▁age	-9.12661
ダ	-9.12688
▁gone	-9.12715
▁men	-9.12717
大変	-9.12719
▁street	-9.12813
どちら	-9.12813
ています	-9.13037
高い	-9.13059
すること	-9.13087
▁dream	-9.1314
質問	-9.13142
ow	-9.13185
そんなに	-9.13186
▁talking	-9.13253
みたい	-9.13266
▁truth	-9.13304
意見	-9.13379
▁table	-9.13518
えた	-9.13527
ベ	-9.13585
▁trouble	-9.13634
▁store	-9.13634
▁picture	-9.13714
▁goes	-9.13818
一緒に	-9.13858
na	-9.13937
▁lie	-9.13938
ボ	-9.14097
fi	-9.14187
▁student	-9.14219
▁both	-9.14236
進	-9.14266
▁happened	-9.14267
忘れ	-9.14337
車を	-9.14377
性	-9.14423
自転車	-9.14468
ip	-9.14501
猫	-9.14593
誰も	-9.14696
明	-9.1474
ine	-9.14783
▁あなたが	-9.15028
失	-9.1545
テニス	-9.15464
生徒	-9.15475
意味	-9.15644
部	-9.15751
▁cut	-9.15787
ポ	-9.15996
▁ここ	-9.16005
自分	-9.16072
なければ	-9.16212
れば	-9.16221
重	-9.16229
人間	-9.16301
▁catch	-9.16359
笑	-9.16388
船	-9.16477
親切	-9.16488
▁tennis	-9.16647
▁何か	-9.16672
ng	-9.16703
魚	-9.16816
▁tea	-9.1688
ール	-9.17037
パン	-9.17125
せた	-9.17158
pp	-9.17183
家は	-9.17299
の中で	-9.17476
によって	-9.17662
説明	-9.17845
▁ma	-9.17914
たら	-9.1792
▁cost	-9.17938
▁case	-9.18017
▁comes	-9.18048
張	-9.18177
んですか	-9.18204
ca	-9.18226
いますか	-9.18341
▁fact	-9.18534
▁happen	-9.18563
ドア	-9.18603
per	-9.18671
セ	-9.18706
▁waiting	-9.18816
答え	-9.18868
話を	-9.18969
▁angry	-9.19055
▁almo	-9.19072
悪い	-9.19088
絵	-9.19228
やった	-9.1924
したら	-9.19243
▁makes	-9.19252
usually	-9.19349
電車	-9.19371
▁police	-9.19394
▁close	-9.19475
▁began	-9.19578
ba	-9.19659
vi	-9.19674
▁then	-9.19687
金を	-9.19691
▁Man	-9.19727
りました	-9.19748
たくさん	-9.1992
靴	-9.19928
るのは	-9.20248
主	-9.20267
テ	-9.20271
られ	-9.20287
やめ	-9.2031
なる	-9.20389
熱	-9.20456
▁together	-9.20457
にある	-9.20582
pa	-9.20636
味	-9.20797
▁red	-9.20807
ざ	-9.2081
▁trip	-9.2081
どんな	-9.20884
好き	-9.21019
▁O	-9.21145
命	-9.21155
▁mistake	-9.21184
▁fine	-9.21207
ただ	-9.21273
▁Australia	-9.21343
本を	-9.21389
と言った	-9.21418
飲み	-9.21465
▁di	-9.21542
彼女を	-9.21624
and	-9.21646
イン	-9.21688
約束	-9.21691
▁woman	-9.21704
いなかった	-9.21708
▁tonight	-9.21881
ため	-9.21921
led	-9.21992
ated	-9.22012
を見て	-9.22021
op	-9.22106
▁hurt	-9.22238
▁paper	-9.22238
▁3	-9.22264
ないように	-9.22299
信じ	-9.22356
薬	-9.22417
▁私はその	-9.2246
友人	-9.2247
▁heart	-9.22549
取り	-9.22574
夏	-9.22591
▁These	-9.22618
▁died	-9.22632
▁forget	-9.22832
コーヒー	-9.22833
ようだ	-9.22904
員	-9.22949
をしている	-9.22971
ながら	-9.23133
わない	-9.23182
こう	-9.23305
▁そんな	-9.23307
であった	-9.23308
戦	-9.23319
:	-9.23321
▁rich	-9.23326
▁homework	-9.23339
助け	-9.23411
つもり	-9.23417
今日	-9.23426
一つ	-9.23585
やり	-9.23709
顔	-9.2372
幸せ	-9.23733
▁others	-9.23819
▁ちょっと	-9.2393
をお	-9.23977
▁also	-9.24051
▁felt	-9.24051
るんだ	-9.24056
▁air	-9.24057
行か	-9.24076
記	-9.24232
める	-9.24244
戻	-9.24246
洗	-9.24285
▁drive	-9.24295
見える	-9.24313
▁someone	-9.24439
▁war	-9.24441
くる	-9.24471
品	-9.24761
休	-9.24815
立ち	-9.24823
ター	-9.24834
事を	-9.2487
▁reason	-9.2497
法	-9.25013
以上	-9.25035
▁Sunday	-9.25155
全	-9.25253
S	-9.25346
てる	-9.25392
▁movie	-9.25419
しなかった	-9.25504
名前	-9.25525
写真	-9.25527
有	-9.25534
▁pain	-9.25695
飛行機	-9.25751
▁君が	-9.25829
観	-9.25897
▁For	-9.26003
様	-9.26071
音	-9.26178
頃	-9.26256
断	-9.26262
頼	-9.26336
ries	-9.26356
am	-9.26361
▁君	-9.26364
非常に	-9.26461
はその	-9.26517
▁sc	-9.2654
のように	-9.26548
▁hospital	-9.26646
▁break	-9.26647
▁poor	-9.26649
美しい	-9.26664
しかった	-9.26673
▁interesting	-9.26741
人に	-9.26796
のため	-9.26833
▁follow	-9.26834
引き	-9.26875
パーティー	-9.26912
されている	-9.2719
▁mine	-9.27225
を食べ	-9.27227
決して	-9.27232
ig	-9.27249
親	-9.27355
▁sound	-9.274
▁fish	-9.27405
人生	-9.27528
じゃ	-9.27602
的に	-9.27752
▁mountain	-9.27779
の中に	-9.27787
すぎ	-9.27788
▁longer	-9.2787
楽	-9.27884
注意	-9.2795
;	-9.27969
彼	-9.281
あなたに	-9.28116
中に	-9.28216
でしょうか	-9.28222
しなければならない	-9.28244
表	-9.28328
白	-9.28586
まま	-9.28618
を受け	-9.28702
娘	-9.28733
健康	-9.28774
かどうか	-9.28817
▁making	-9.28939
ります	-9.28998
割	-9.2931
▁clear	-9.2931
分からない	-9.29319
▁knows	-9.29464
定	-9.2949
期	-9.29493
きました	-9.29497
▁dark	-9.29503
夢	-9.29599
A	-9.29675
は私の	-9.29704
くれ	-9.29719
▁An	-9.29773
者は	-9.29808
▁along	-9.29891
運	-9.3005
難	-9.30053
髪	-9.30085
見て	-9.30127
▁彼	-9.30188
若い	-9.30339
▁G	-9.30369
風	-9.30502
元気	-9.30545
▁says	-9.30564
真	-9.30578
▁die	-9.30603
▁Does	-9.3062
はどう	-9.3064
▁Some	-9.30678
持って	-9.3073
学校に	-9.30806
end	-9.30831
▁Ha	-9.30859
▁born	-9.30866
▁road	-9.30867
king	-9.3087
しても	-9.30986
世	-9.31065
ことがある	-9.31093
一番	-9.31148
ence	-9.31181
渡	-9.31258
そんな	-9.31322
探	-9.31361
解	-9.31363
鳥	-9.31454
▁price	-9.31454
▁grow	-9.31455
▁anyone	-9.31479
なり	-9.31522
食事	-9.31536
論	-9.3162
▁its	-9.31709
入って	-9.31843
初めて	-9.31898
つか	-9.31974
知っている	-9.32182
を取り	-9.32218
かけ	-9.32265
場所	-9.32267
▁トムはメアリー	-9.32312
▁studying	-9.32318
ance	-9.32384
すべて	-9.32413
君に	-9.32446
箱	-9.32644
▁Take	-9.32661
ありません	-9.32799
▁lived	-9.32906
約	-9.33038
ous	-9.33175
感じ	-9.33271
感	-9.33387
あった	-9.33412
日本	-9.33545
no	-9.33571
引	-9.33601
▁clean	-9.33646
▁strong	-9.33646
クラス	-9.33646
ling	-9.3382
▁sea	-9.33831
知らせ	-9.33861
▁moment	-9.33881
▁wants	-9.33883
▁pu	-9.33952
▁exam	-9.34063
試合	-9.34303
他の	-9.34407
▁act	-9.34421
▁advice	-9.34455
すごく	-9.34455
ay	-9.34465
うち	-9.34481
▁eating	-9.34525
肉	-9.34658
小説	-9.34662
落ち	-9.34708
選	-9.34743
をして	-9.34757
▁10	-9.34759
生き	-9.34807
▁お前	-9.34808
▁ご	-9.34834
指	-9.3486
っています	-9.34969
嫌い	-9.35106
▁rest	-9.35116
レー	-9.3512
とも	-9.35134
▁Which	-9.3527
公園	-9.35272
ということ	-9.35352
どの	-9.35408
妻	-9.35475
▁smoking	-9.35475
red	-9.35646
窓	-9.35646
▁result	-9.35681
にして	-9.35717
▁tree	-9.35925
ight	-9.35944
寄	-9.36092
簡単	-9.36093
▁俺	-9.36239
▁dur	-9.36268
きます	-9.36273
トムの	-9.36281
▁test	-9.36392
▁sight	-9.36433
苦	-9.36493
たくさんの	-9.36494
▁kept	-9.36506
ie	-9.36543
新聞	-9.36725
いるの	-9.36753
に行って	-9.3691
▁taking	-9.3693
▁hour	-9.36979
方がいい	-9.37002
▁plane	-9.37066
rs	-9.37083
業	-9.37086
▁success	-9.37116
▁became	-9.3713
十	-9.37305
ませんか	-9.37333
ついて	-9.37441
関係	-9.37522
はありますか	-9.37523
▁older	-9.37599
▁Thank	-9.37601
bo	-9.37615
▁hands	-9.37724
be	-9.37728
▁death	-9.37757
もない	-9.37804
聞いて	-9.37821
ける	-9.37927
▁behind	-9.38178
▁building	-9.38242
さんは	-9.38262
てきた	-9.3828
立て	-9.38289
▁less	-9.3831
man	-9.38312
私たちは	-9.3834
彼と	-9.38371
神	-9.38383
冬	-9.38389
わからない	-9.38398
上げ	-9.38399
▁Come	-9.38401
お母さん	-9.38483
席	-9.38531
ついた	-9.38541
ここ	-9.38551
せて	-9.3856
▁bring	-9.38621
難しい	-9.38709
hi	-9.38715
動物	-9.3875
買った	-9.38778
遅れ	-9.38881
市	-9.38917
を持って	-9.39085
長い	-9.39085
▁ill	-9.39135
ないで	-9.39163
職	-9.39225
▁breakfast	-9.39237
理由	-9.39241
▁later	-9.39282
美	-9.39291
▁mean	-9.39369
▁今日	-9.39429
彼女	-9.39438
弟	-9.39443
危険	-9.39665
▁New	-9.39674
▁side	-9.39684
ep	-9.39791
車は	-9.39793
つく	-9.39804
売	-9.39836
▁foreign	-9.39878
忙しい	-9.39878
▁box	-9.39879
辞書	-9.39884
▁Even	-9.40094
だれ	-9.40165
どこで	-9.40174
▁One	-9.40176
▁hate	-9.40246
待	-9.40257
降	-9.40426
万	-9.40515
夫	-9.40522
▁OK	-9.40526
腹	-9.40555
払	-9.4062
つき	-9.40652
▁win	-9.40686
社	-9.40879
と一緒に	-9.40922
常	-9.40953
間違い	-9.40956
いている	-9.40968
なくて	-9.4104
昔	-9.41173
努力	-9.41173
かい	-9.41178
▁hotel	-9.41201
事故	-9.4129
光	-9.41388
壊	-9.4139
どこに	-9.41402
▁shoes	-9.41573
▁everyone	-9.41627
▁あなた	-9.41764
自分で	-9.41773
▁abroad	-9.41826
鍵	-9.41826
授業	-9.41827
ap	-9.41921
100	-9.41949
ber	-9.41952
ee	-9.42028
▁brought	-9.42045
人を	-9.42066
ab	-9.42135
上手	-9.4215
よかった	-9.42152
▁fall	-9.42227
▁J	-9.42259
興味	-9.42265
赤	-9.4227
▁seat	-9.42286
遠	-9.42291
べき	-9.4237
まい	-9.4241
▁daughter	-9.42484
▁pretty	-9.42484
▁sp	-9.42533
お父さん	-9.42572
気分	-9.42605
歩いて	-9.42629
私達	-9.42654
20	-9.42667
▁hat	-9.42675
▁hold	-9.42706
日本の	-9.42712
っても	-9.42752
ネ	-9.4291
▁afternoon	-9.42925
▁flowers	-9.42926
良	-9.42943
を持っている	-9.42962
だね	-9.43075
出て	-9.43092
▁opinion	-9.43147
▁real	-9.43164
送	-9.4327
電	-9.43317
日本語	-9.43361
▁pen	-9.43374
▁song	-9.43375
言うこと	-9.43378
まった	-9.43481
それは	-9.43509
特	-9.4359
▁ticket	-9.43591
▁chance	-9.43604
▁pick	-9.43614
▁19	-9.43696
乗	-9.43797
▁computer	-9.43813
▁母は	-9.43867
時計	-9.43953
▁dictionary	-9.44036
▁knew	-9.44036
そこ	-9.44064
ペン	-9.44088
▁yen	-9.44106
たよ	-9.44179
れない	-9.44195
僕の	-9.44204
登	-9.4426
▁different	-9.44265
時代	-9.44326
にお	-9.44419
▁So	-9.44435
▁saying	-9.44453
近く	-9.44457
ヤ	-9.44484
正しい	-9.44521
もらった	-9.44521
次	-9.44524
二人	-9.44604
方が	-9.44675
▁front	-9.44709
星	-9.44709
はもう	-9.44741
▁arm	-9.44835
私たちの	-9.44841
聞き	-9.44851
▁heavy	-9.44935
までに	-9.44941
少女	-9.44943
いく	-9.45134
▁novel	-9.45161
▁key	-9.45167
広	-9.45175
do	-9.45387
▁line	-9.45439
▁Su	-9.45515
ないんだ	-9.45613
▁four	-9.45637
▁whole	-9.45711
そんなこと	-9.45888
両親	-9.45904
手紙	-9.45921
降り	-9.45952
古い	-9.4601
ni	-9.46031
▁bicycle	-9.46068
▁possible	-9.46076
ジョン	-9.46144
さえ	-9.46285
終わった	-9.46297
▁トムに	-9.46344
▁white	-9.46525
好	-9.46591
なし	-9.46632
気に	-9.46708
▁ready	-9.46709
全て	-9.46717
▁clothes	-9.46769
君は	-9.46896
試験	-9.46928
庭	-9.4695
すれば	-9.46975
▁Everyone	-9.46988
▁star	-9.47009
テレビ	-9.47112
▁みんな	-9.47132
▁私には	-9.47219
▁America	-9.47263
▁carry	-9.47333
くて	-9.47353
行って	-9.47394
家の	-9.47411
▁birthday	-9.47447
見え	-9.47451
▁American	-9.47629
平	-9.47667
ノ	-9.4767
▁else	-9.4768
▁sit	-9.47749
彼女が	-9.47769
困	-9.479
居	-9.47909
会う	-9.4795
わけ	-9.47978
▁彼に	-9.47994
▁tall	-9.4832
▁rather	-9.48378
の間	-9.48389
▁bag	-9.48471
金持ち	-9.48516
理解	-9.4854
▁known	-9.48588
ちょうど	-9.48609
▁winter	-9.48636
あなた	-9.48637
借り	-9.48648
するのは	-9.48747
▁sat	-9.48766
たの	-9.48773
るように	-9.48773
ud	-9.48892
out	-9.48929
がいる	-9.48972
cy	-9.49039
書き	-9.49051
仕事は	-9.49072
ホテル	-9.49078
▁cake	-9.49092
▁hit	-9.49152
それが	-9.4923
くない	-9.49268
ki	-9.49269
ボストン	-9.49273
放	-9.49312
▁speaking	-9.49327
50	-9.4952
間に	-9.49526
妹	-9.49542
付け	-9.49683
役	-9.49785
▁sentence	-9.49792
▁careful	-9.49947
利	-9.49986
ケーキ	-9.50022
▁After	-9.50022
らしい	-9.50023
夕食	-9.50028
皆	-9.50043
ary	-9.50167
com	-9.50183
だと思う	-9.50227
かなり	-9.50238
▁across	-9.5026
こちら	-9.5026
ディ	-9.50261
にとって	-9.50333
ko	-9.5037
強	-9.50396
女の子	-9.50405
似	-9.50454
うちに	-9.50464
食べて	-9.50487
必ず	-9.50497
▁トムとメアリーは	-9.5054
生まれ	-9.5062
いだ	-9.50638
あれ	-9.50666
付	-9.50719
▁medicine	-9.50736
しましょう	-9.50745
ろう	-9.50822
▁half	-9.50976
一人で	-9.50978
▁wind	-9.51124
▁まだ	-9.51193
▁sense	-9.51216
だって	-9.51223
かない	-9.51343
犬は	-9.51368
すると	-9.51374
ますよ	-9.51376
▁expensive	-9.51456
望	-9.51493
トムが	-9.51508
が悪い	-9.51583
つもりだ	-9.51601
rate	-9.51645
▁最近	-9.51813
まる	-9.51826
いくら	-9.51832
手伝って	-9.51933
種	-9.51938
▁leg	-9.52149
石	-9.52178
▁speech	-9.5218
▁listen	-9.52216
流	-9.52264
つもりです	-9.52335
が多い	-9.52349
英語を	-9.52352
ちゃった	-9.52378
気持ち	-9.52427
ようと	-9.5244
▁cup	-9.52445
兄	-9.5247
人だ	-9.52472
▁ate	-9.52507
ff	-9.52543
トムに	-9.52546
怖	-9.52663
など	-9.52682
なんか	-9.52709
続	-9.52713
▁finish	-9.52838
▁こんな	-9.52857
デ	-9.52902
ではありません	-9.52911
会議	-9.52931
みな	-9.52951
▁guy	-9.52958
十分	-9.53
▁surprised	-9.53271
結婚	-9.53297
僕	-9.53409
ものは	-9.53427
▁passed	-9.53453
▁あいつ	-9.53494
ped	-9.53547
なあ	-9.53616
最初	-9.5365
▁Today	-9.53651
▁wa	-9.53852
▁strange	-9.53875
ia	-9.53943
▁私たちの	-9.53966
伝	-9.54049
知ってる	-9.54052
ンド	-9.5417
乗り	-9.54184
▁wear	-9.54202
気に入	-9.54204
▁outside	-9.5423
M	-9.54242
▁consider	-9.54387
失敗	-9.54401
up	-9.54521
と思った	-9.54575
優	-9.54844
客	-9.54875
▁per	-9.54879
いっぱい	-9.54886
▁dollars	-9.54913
対	-9.55025
やら	-9.55028
▁taste	-9.55133
▁Look	-9.55145
リン	-9.55398
▁僕の	-9.55399
カー	-9.5544
▁taken	-9.55497
我々の	-9.55532
全く	-9.5563
▁team	-9.55771
port	-9.55779
▁raining	-9.55839
▁quiet	-9.55885
破	-9.55885
安	-9.55889
shi	-9.55997
へ行く	-9.56003
してる	-9.56041
許	-9.56134
▁telephone	-9.56137
反対	-9.56142
▁大	-9.56207
▁僕	-9.56221
れていた	-9.5626
させ	-9.5632
▁uncle	-9.56389
dy	-9.56397
近	-9.56403
事実	-9.56454
しようと	-9.56566
多	-9.56605
列車	-9.56612
▁past	-9.56618
情	-9.56625
▁shop	-9.56638
耳	-9.56642
▁umbrella	-9.56642
計画	-9.56645
▁evening	-9.5669
ート	-9.56693
に住んでいる	-9.567
が好き	-9.56712
▁deal	-9.5688
▁kid	-9.56909
事は	-9.56913
ned	-9.5694
ほう	-9.57003
▁U	-9.57084
読	-9.57096
行け	-9.57143
野	-9.57148
制	-9.5715
▁Monday	-9.5715
▁college	-9.5715
は大	-9.57201
日に	-9.57205
▁account	-9.57406
小さな	-9.57406
fa	-9.5744
嫌	-9.57524
番	-9.57596
▁wearing	-9.57639
満	-9.57644
▁forward	-9.57658
えて	-9.57747
を買った	-9.5778
週間	-9.57892
がいい	-9.57903
▁milk	-9.57918
俺	-9.57922
▁なんで	-9.57999
んでいる	-9.58036
あと	-9.58097
私には	-9.58146
▁garden	-9.58175
きっと	-9.58303
死んだ	-9.58361
▁begin	-9.58427
誕生日	-9.58432
母親	-9.58455
▁thinking	-9.58612
ian	-9.58625
痛	-9.58669
mon	-9.58683
はまだ	-9.58808
▁second	-9.5895
▁asleep	-9.5895
▁stopped	-9.58965
教えて	-9.58978
ップ	-9.59058
風邪	-9.59211
以前	-9.59328
てしまった	-9.59385
▁sl	-9.5939
なんです	-9.59459
子供たち	-9.5946
▁secret	-9.59463
嘘	-9.5947
▁black	-9.59477
取	-9.59636
ときに	-9.59651
way	-9.59668
▁baseball	-9.59731
▁traffic	-9.59731
読み	-9.5976
聞いた	-9.59775
ちゃ	-9.59927
フランス語を	-9.59969
のことを	-9.59986
▁worry	-9.59993
変	-9.60088
手に	-9.60363
相	-9.60468
結果	-9.60479
▁watching	-9.60506
を聞いて	-9.60507
▁Was	-9.60516
▁cook	-9.60562
らず	-9.60585
▁warm	-9.60636
事が	-9.60655
化	-9.60658
屋	-9.60678
▁means	-9.60688
▁glad	-9.60788
▁report	-9.60788
の方	-9.60792
調	-9.60984
ことがない	-9.61014
折	-9.61047
▁blue	-9.61047
▁restaurant	-9.61047
▁自分の	-9.61052
うまく	-9.6118
ことだ	-9.6122
wa	-9.61226
▁accept	-9.61312
チーム	-9.61312
▁Co	-9.61344
出席	-9.61394
▁日本	-9.61495
もいいですか	-9.61522
暗	-9.61555
▁R	-9.61567
卵	-9.61578
▁attend	-9.6158
▁Give	-9.61606
できなかった	-9.61651
行かない	-9.61693
もう一度	-9.61757
ved	-9.61779
交	-9.61813
すべての	-9.61888
伝え	-9.61936
聞	-9.61947
ぬ	-9.61965
ally	-9.62028
▁promise	-9.62102
田	-9.62112
勝	-9.62179
天	-9.62198
話した	-9.62245
酒	-9.6225
午後	-9.6227
▁enjoy	-9.62333
腕	-9.6238
予定	-9.62482
ard	-9.62498
させた	-9.62508
ink	-9.62683
止	-9.62702
▁dead	-9.62705
まず	-9.62763
あなたは	-9.62862
▁examination	-9.62919
まったく	-9.63035
old	-9.63043
彼らは	-9.63066
最も	-9.63076
民	-9.63098
ui	-9.63107
込	-9.63172
散歩	-9.63186
ホ	-9.63189
▁sky	-9.63189
父親	-9.63198
▁もっと	-9.63198
私も	-9.63205
our	-9.63413
産	-9.63421
ga	-9.63432
▁wouldn	-9.63456
▁bank	-9.6346
▁touch	-9.63464
▁Sa	-9.63486
ster	-9.63515
してくれた	-9.63601
独	-9.63605
突然	-9.63733
父	-9.63901
するな	-9.6392
▁いつ	-9.63975
責任	-9.64004
連絡	-9.64004
▁shall	-9.64004
よね	-9.64117
年に	-9.6415
車の	-9.64163
,000	-9.64182
▁forgot	-9.64233
合わせ	-9.64281
戦争	-9.64281
▁wine	-9.64448
▁str	-9.64464
くらい	-9.64485
▁smoke	-9.64551
正直	-9.64585
▁thank	-9.64682
目を	-9.64733
▁pre	-9.64772
姉	-9.64818
応	-9.64826
走	-9.6483
j	-9.64913
ないと	-9.64929
▁Mo	-9.64937
来週	-9.64944
自分が	-9.65036
休み	-9.6504
▁failed	-9.65071
隣	-9.65102
賛成	-9.65102
▁library	-9.65102
限	-9.65113
青	-9.65129
▁speaks	-9.65226
食べた	-9.65293
▁herself	-9.65378
▁seven	-9.65378
ほうがいい	-9.65406
パーティーに	-9.65541
質	-9.65651
▁lose	-9.65669
の上に	-9.65731
出発	-9.65766
▁fault	-9.65933
▁Go	-9.65945
▁5	-9.66002
ions	-9.66171
▁worked	-9.66209
恋	-9.66211
やすい	-9.66321
を教えて	-9.66339
怒	-9.66344
ったら	-9.66436
▁return	-9.66453
▁check	-9.66491
▁famous	-9.66491
線	-9.66491
あげた	-9.66671
はどこ	-9.66675
座	-9.66738
歯	-9.66759
村	-9.66771
▁quickly	-9.66816
!"	-9.6692
春	-9.67052
提案	-9.67053
▁desk	-9.67054
月に	-9.67057
欲しい	-9.67111
るだろう	-9.67158
食べ物	-9.67163
▁trying	-9.67272
素	-9.67333
▁safe	-9.67333
仕事に	-9.67362
▁succeed	-9.67581
円	-9.67607
▁husband	-9.67616
▁future	-9.67616
▁address	-9.67619
今朝	-9.67641
への	-9.6765
ってきた	-9.67679
▁vi	-9.67788
水を	-9.67792
▁この本は	-9.67811
▁count	-9.67875
カメラ	-9.67899
太陽	-9.679
何でも	-9.67901
▁move	-9.68089
はいつも	-9.68163
罪	-9.68178
馬	-9.68183
鳴	-9.68183
▁held	-9.68188
は彼の	-9.68204
▁彼は私の	-9.68223
ありがとう	-9.68242
▁Ken	-9.68249
we	-9.6836
ませんでした	-9.68376
▁sometimes	-9.68469
▁spend	-9.6848
ang	-9.68532
と思っている	-9.68548
▁彼には	-9.68594
くれませんか	-9.68653
楽しい	-9.68785
たくない	-9.68842
へ行った	-9.68871
と思うよ	-9.68889
▁Mi	-9.68965
盗	-9.68998
▁sign	-9.69032
大丈夫	-9.6904
適	-9.6904
▁swimming	-9.69046
教え	-9.6907
▁send	-9.6912
▁ここに	-9.69129
▁wash	-9.69216
念	-9.69219
ても	-9.6926
べきだ	-9.69312
等	-9.69328
▁favorite	-9.69331
男の子	-9.69334
面白い	-9.69337
▁noise	-9.69374
どうぞ	-9.69391
読んで	-9.69436
▁Bo	-9.69448
言語	-9.69526
転	-9.69596
吸	-9.69616
▁wrote	-9.69616
私たちに	-9.69644
ほしい	-9.69659
ical	-9.69716
覚え	-9.6973
ってしまった	-9.69804
他人	-9.69812
朝食	-9.69815
王	-9.69905
▁machine	-9.69905
人です	-9.70056
ボストンに	-9.70152
▁cross	-9.70195
▁easily	-9.70195
▁honest	-9.70195
▁prefer	-9.70195
▁women	-9.70198
殺	-9.70232
本は	-9.70244
▁Not	-9.70254
bu	-9.70262
食べる	-9.70372
方法	-9.70399
▁gets	-9.70445
ka	-9.70453
ロンドン	-9.70485
▁With	-9.70485
病院	-9.70487
もいい	-9.70515
ai	-9.70563
にいる	-9.70625
強い	-9.70627
書いて	-9.70635
状	-9.70776
▁London	-9.70777
▁newspaper	-9.70777
▁hungry	-9.70785
▁本当に	-9.70787
da	-9.70853
▁私は彼の	-9.70902
▁彼女	-9.70904
▁closed	-9.70949
▁camera	-9.71013
が欲しい	-9.71025
行動	-9.71117
▁walked	-9.71135
▁hi	-9.71209
良く	-9.71219
side	-9.71221
連	-9.71249
▁fl	-9.71259
に対して	-9.7129
弾	-9.71362
示	-9.71362
オーストラリア	-9.7142
19	-9.71614
▁But	-9.71659
▁ここで	-9.71681
持	-9.71767
▁miss	-9.71793
信	-9.71879
現	-9.71892
かけて	-9.71905
訳	-9.71951
のような	-9.72003
▁feeling	-9.72016
たんだ	-9.72019
を忘れ	-9.72155
ラン	-9.7218
▁mistakes	-9.72217
▁People	-9.72248
▁climb	-9.72248
ワイン	-9.72257
いただけますか	-9.72266
は何ですか	-9.72385
はありません	-9.72424
ough	-9.72425
一生懸命	-9.72527
いか	-9.72542
▁view	-9.72544
はいけません	-9.72544
▁Just	-9.72544
いう	-9.72701
いいよ	-9.72743
と同じ	-9.7283
que	-9.72842
温	-9.72842
▁明日は	-9.7285
銀行	-9.72851
すべき	-9.72877
▁これが	-9.72967
ating	-9.73013
暮らし	-9.73088
テーブル	-9.73134
野球	-9.73142
全然	-9.73146
聞こえ	-9.73216
▁On	-9.73235
わたし	-9.73344
座って	-9.73358
▁piano	-9.7344
道を	-9.73476
W	-9.73482
少	-9.73485
ロー	-9.73574
▁least	-9.7374
▁voice	-9.7374
になります	-9.73835
外出	-9.73888
しまった	-9.73918
彼ら	-9.74008
▁earth	-9.74041
Yes	-9.74074
▁トムと	-9.74084
ious	-9.74088
できません	-9.74088
泣き	-9.74156
▁Na	-9.74171
ite	-9.74217
▁Thanks	-9.74261
ないの	-9.74267
ach	-9.74269
収	-9.74324
▁questions	-9.74339
ドレス	-9.74402
なこと	-9.74409
ワ	-9.74417
一日	-9.74445
O	-9.74462
▁新しい	-9.74527
time	-9.74545
ship	-9.74589
冷	-9.74624
害	-9.74641
▁public	-9.74646
血	-9.74646
ran	-9.74659
宿題を	-9.74881
ug	-9.74911
バー	-9.74946
図書館	-9.7495
プレゼント	-9.7495
▁stayed	-9.74986
使い	-9.75059
どうやって	-9.75112
我々	-9.75118
費	-9.75236
▁solve	-9.75262
されて	-9.7527
▁running	-9.75273
▁ball	-9.75279
は今	-9.75315
負	-9.75364
▁card	-9.75395
背	-9.75561
例	-9.75561
減	-9.75561
▁prepar	-9.75567
▁treat	-9.7557
らなかった	-9.75607
▁works	-9.75642
▁彼は自分の	-9.7568
▁Ma	-9.75706
ろうと	-9.75743
元	-9.75756
お願い	-9.75839
器	-9.75868
資	-9.75868
ひどい	-9.75868
ボール	-9.75887
計画を	-9.75895
料	-9.7612
字	-9.76164
▁interested	-9.76396
のですが	-9.76418
人と	-9.76437
どうして	-9.76475
反	-9.76477
処	-9.76484
▁village	-9.76484
▁worth	-9.76484
と思って	-9.76494
00	-9.76578
C	-9.76639
▁誰が	-9.76729
みた	-9.76739
過	-9.76757
限り	-9.76781
▁Every	-9.76789
▁complain	-9.76794
▁smell	-9.76794
▁piece	-9.76801
av	-9.7681
▁eight	-9.76817
閉	-9.76842
▁completely	-9.76846
▁ship	-9.76978
▁Now	-9.77002
紙	-9.77064
両	-9.77095
▁doubt	-9.77105
テスト	-9.77125
ニュース	-9.77126
▁younger	-9.77133
んだろう	-9.77135
場合	-9.77137
速	-9.77205
時間を	-9.77242
会った	-9.77356
旅	-9.77398
なきゃ	-9.77411
▁experience	-9.77416
▁horse	-9.77416
タクシー	-9.77416
▁burn	-9.77418
ture	-9.77557
士	-9.77727
ヘ	-9.77728
敵	-9.77728
▁hurry	-9.77728
▁probably	-9.77728
▁ski	-9.77764
ビール	-9.77775
▁bread	-9.78042
子ども	-9.78043
物を	-9.78045
傷	-9.78247
ペ	-9.78264
計	-9.78307
▁takes	-9.7832
してるの	-9.78325
▁bath	-9.78358
iv	-9.78395
▁彼は私に	-9.78403
▁H	-9.78457
▁ice	-9.78499
フランス	-9.78505
られている	-9.78511
son	-9.7856
はほとんど	-9.78563
想	-9.78665
▁human	-9.78678
▁finally	-9.78708
はよく	-9.78764
使	-9.78821
逃げ	-9.78844
読んだ	-9.78897
▁Me	-9.78911
驚	-9.78912
てた	-9.78921
▁appear	-9.78979
冗談	-9.78988
撃	-9.78988
外国	-9.79006
▁post	-9.79015
▁spent	-9.79022
くなった	-9.79102
▁du	-9.79147
はいつ	-9.7916
▁どんな	-9.79219
▁res	-9.79245
▁explain	-9.79306
驚いた	-9.79382
あんな	-9.7963
出す	-9.79742
▁K	-9.79781
▁ジョンは	-9.79838
fu	-9.79865
赤ちゃん	-9.79949
ついに	-9.7996
になりたい	-9.79996
後に	-9.80007
▁tra	-9.80014
方がいいよ	-9.80017
寒い	-9.80031
かかった	-9.80097
人たち	-9.80142
ュ	-9.80225
彼女と	-9.8024
横	-9.80249
今度	-9.80262
ゆっくり	-9.80266
ure	-9.8028
数学	-9.80344
子供は	-9.80389
今まで	-9.80404
▁これらの	-9.80412
▁今日の	-9.80415
達は	-9.80418
▁彼女はその	-9.80464
どれ	-9.80497
切り	-9.80604
雨が	-9.80605
▁visited	-9.80656
▁私はこの	-9.80799
ここで	-9.80828
共	-9.80908
どれくらい	-9.80915
運動	-9.80935
▁arrive	-9.80954
▁top	-9.81019
ning	-9.81044
家を	-9.81059
▁vacation	-9.81232
▁floor	-9.81232
しないで	-9.81319
▁drinking	-9.81331
寝て	-9.81338
▁girls	-9.81339
っか	-9.81381
結	-9.81543
の方が	-9.81553
▁Tell	-9.81557
ue	-9.8156
▁form	-9.8174
▁eye	-9.81779
犯	-9.81876
ヒ	-9.81882
▁beer	-9.81903
▁雨	-9.81905
▁seeing	-9.8192
を買って	-9.82049
▁bear	-9.8206
▁6	-9.82088
いや	-9.82121
時は	-9.82122
案	-9.82194
戸	-9.82209
帽子	-9.82215
るな	-9.82222
飛	-9.82232
hose	-9.82324
英語の	-9.82358
ことある	-9.82397
欲	-9.82507
ード	-9.82545
ご飯	-9.82561
▁うちの	-9.82603
▁wo	-9.82642
えない	-9.82728
ることは	-9.82731
ring	-9.82772
半	-9.82791
▁express	-9.82866
▁written	-9.82866
道路	-9.82879
ward	-9.82889
ではなく	-9.83001
▁水	-9.83094
▁coat	-9.83108
▁played	-9.83143
ゆ	-9.83194
話せる	-9.83222
▁sell	-9.83233
▁eaten	-9.83476
視	-9.8348
けて	-9.83506
室	-9.83523
月曜日	-9.83527
目に	-9.83582
own	-9.83598
になり	-9.83675
つの	-9.83707
結婚した	-9.83722
あなたが	-9.83726
▁though	-9.83801
くれる	-9.8383
ぐらい	-9.83859
馬鹿	-9.8386
一杯	-9.83891
▁誰も	-9.83901
ときは	-9.83922
12	-9.84071
▁thirty	-9.84188
右	-9.84193
▁bill	-9.84194
早	-9.84271
時まで	-9.84329
さない	-9.8433
出かけ	-9.84462
側	-9.84527
▁color	-9.84527
番号	-9.84529
男性	-9.84568
▁broken	-9.84579
ton	-9.84591
▁sold	-9.84592
置	-9.84601
すぎて	-9.84804
なよ	-9.84836
容	-9.8486
ものを	-9.84867
年間	-9.84986
誰にも	-9.8509
試	-9.85114
きて	-9.8514
▁cr	-9.8517
決め	-9.85178
混	-9.85199
▁Christmas	-9.85199
▁Jane	-9.85199
太	-9.85535
量	-9.85537
▁concert	-9.85537
▁spring	-9.85546
T	-9.85736
▁crying	-9.85753
▁rule	-9.85855
形	-9.85856
存	-9.85873
経験	-9.85876
シャツ	-9.85876
接	-9.85876
しまう	-9.85878
やってみ	-9.85878
起こった	-9.859
▁expect	-9.85905
無理	-9.85933
お前	-9.85943
入った	-9.85954
落	-9.85992
げた	-9.85998
▁sent	-9.86088
書く	-9.86134
▁De	-9.86144
してしまった	-9.86161
ook	-9.86164
アン	-9.862
たかった	-9.86206
利用	-9.86244
▁moon	-9.86261
▁radio	-9.86322
ければ	-9.86333
テレビを見	-9.86343
▁eggs	-9.86358
仕	-9.86498
ゴ	-9.86528
時間が	-9.86553
門	-9.86558
社会	-9.86604
台	-9.86657
っちゃ	-9.86723
ick	-9.86779
出来	-9.86827
▁なぜ	-9.86861
▁animals	-9.86876
島	-9.869
▁cheap	-9.869
▁course	-9.869
▁Put	-9.86902
実際	-9.86911
▁add	-9.87067
なんだよ	-9.87179
▁paid	-9.87245
真実	-9.87276
▁imp	-9.87291
古	-9.87331
離れ	-9.87396
がありますか	-9.87408
はず	-9.87425
寝る	-9.87444
便	-9.87455
のせい	-9.87561
子供の	-9.87573
スポーツ	-9.87589
▁everybody	-9.87589
▁trust	-9.87589
クリスマス	-9.87589
▁Since	-9.87589
▁several	-9.87589
▁lend	-9.87593
board	-9.876
▁また	-9.87652
言われ	-9.87677
lf	-9.87777
▁law	-9.87912
かも	-9.87923
首	-9.87928
▁Everybody	-9.87935
▁impossible	-9.87935
▁popular	-9.87935
滞在	-9.87936
知らなかった	-9.87961
して下さい	-9.87987
▁Were	-9.8801
育	-9.88024
D	-9.88047
んじゃない	-9.88196
画	-9.88274
▁writing	-9.88282
大きい	-9.88284
▁boys	-9.88294
▁save	-9.88313
時々	-9.88398
顔を	-9.88427
合う	-9.88463
▁killed	-9.88496
What	-9.8861
和	-9.88622
▁weight	-9.88623
疑	-9.88627
床	-9.8863
地球	-9.88637
準備	-9.88643
名前を	-9.88656
先週	-9.88698
病	-9.88805
▁date	-9.88858
話して	-9.88873
絶	-9.88973
階	-9.88978
▁holiday	-9.8898
▁above	-9.88982
▁smile	-9.88983
を買う	-9.88995
▁Ko	-9.89189
何と	-9.89204
キス	-9.89229
議	-9.89274
かけた	-9.89322
秘密	-9.89331
ak	-9.89371
が一番	-9.89421
当て	-9.89428
なぁ	-9.89434
くなる	-9.89468
していない	-9.89547
なった	-9.89593
▁Mar	-9.89603
▁cry	-9.89653
式	-9.89676
橋	-9.89683
短	-9.89683
▁Nobody	-9.89683
どっち	-9.89683
わけではない	-9.89731
せる	-9.89743
受け	-9.89746
じゃないよ	-9.89815
歩	-9.89864
上手に	-9.89955
切れ	-9.89968
ble	-9.90014
原	-9.90035
▁Keep	-9.90036
▁television	-9.90036
▁anymore	-9.90036
が出	-9.90163
のある	-9.902
決	-9.90257
前の	-9.90259
コーヒーを	-9.90283
▁chair	-9.90382
汚	-9.90391
▁Stop	-9.90391
遅刻	-9.90393
空港	-9.90397
調べ	-9.90406
▁necessary	-9.90418
私より	-9.9043
18	-9.90441
分かる	-9.90449
if	-9.90456
出身	-9.90486
なぜ	-9.90596
出た	-9.90669
介	-9.90746
裏	-9.90747
幸福	-9.90747
▁fail	-9.90782
ual	-9.90785
でしょ	-9.90794
はどこですか	-9.90899
一度	-9.91029
言っている	-9.91059
▁given	-9.91074
ギ	-9.91094
煙	-9.91099
なければなりません	-9.91104
▁till	-9.91104
ヶ月	-9.91112
No	-9.91114
人々は	-9.91142
出し	-9.91334
▁anybody	-9.91462
▁driving	-9.91462
▁hundred	-9.91462
そこへ	-9.91482
lic	-9.91498
傘	-9.91589
自由	-9.91599
いくつか	-9.91602
▁20	-9.91642
chi	-9.91731
ice	-9.91762
ピアノ	-9.91822
▁borrow	-9.91822
部屋に	-9.91828
▁information	-9.91831
子は	-9.91842
▁taxi	-9.91904
ものです	-9.91919
▁Ho	-9.91929
泳	-9.92089
分かって	-9.92105
ニューヨーク	-9.92183
街	-9.92183
赤ん坊	-9.92183
教師	-9.92186
感謝	-9.9219
昼食	-9.92199
飛び	-9.92209
重要	-9.92278
黒	-9.92336
N	-9.92529
▁York	-9.92545
湖	-9.92545
入り	-9.9259
ころ	-9.92624
スキー	-9.9263
▁sad	-9.9267
▁seem	-9.92718
静	-9.92838
公	-9.92899
机	-9.92909
▁joke	-9.92909
左	-9.92909
▁cur	-9.92984
上の	-9.93061
つけた	-9.93073
▁suit	-9.93088
力を	-9.93118
生まれた	-9.9314
▁私は彼に	-9.93202
に着いた	-9.93225
で一番	-9.93248
▁昨夜	-9.93274
ラジオ	-9.93274
帰宅	-9.93277
してくれ	-9.93291
飲む	-9.93298
おい	-9.93335
▁すぐに	-9.93362
っていない	-9.93372
もある	-9.93402
▁wall	-9.93488
はこの	-9.93493
▁la	-9.93508
▁needs	-9.93516
治	-9.93637
▁difference	-9.93643
させる	-9.9374
君が	-9.93786
大きく	-9.939
かし	-9.93957
おう	-9.9398
思い出	-9.93994
ティ	-9.93994
▁peace	-9.94008
ゲーム	-9.94008
っぱ	-9.94025
なんと	-9.94028
▁Get	-9.94034
あげる	-9.94068
飲	-9.94116
止め	-9.94119
ソ	-9.943
tter	-9.94309
迷	-9.94373
レストラン	-9.94377
弱	-9.94377
▁subject	-9.94379
どのくらい	-9.94388
され	-9.94433
言わない	-9.94454
ひどく	-9.94488
日本人	-9.94495
遅く	-9.9452
するだろう	-9.94555
そして	-9.94555
▁laugh	-9.94576
▁government	-9.94747
経済	-9.9475
急いで	-9.94751
買い	-9.94824
着く	-9.94876
ことはない	-9.94899
ことで	-9.9507
暇	-9.95109
▁changed	-9.95125
づ	-9.95227
なのよ	-9.95296
させて	-9.95297
あって	-9.95433
ことができる	-9.95438
ごめん	-9.95464
僕が	-9.95481
海外	-9.95485
脱	-9.95492
▁situation	-9.95492
未	-9.95492
高校	-9.95502
11	-9.95514
▁sitting	-9.95518
考えて	-9.95588
わかる	-9.95615
事に	-9.95622
後で	-9.95622
書いた	-9.95717
▁tie	-9.95787
▁trees	-9.95798
加	-9.95834
▁custom	-9.95867
勢	-9.95867
▁correct	-9.95867
▁stood	-9.95867
▁airport	-9.95881
▁offer	-9.95898
ところで	-9.95959
てくれ	-9.95983
呼	-9.96054
▁hardly	-9.96184
とこ	-9.9621
▁built	-9.96243
五	-9.96243
▁shopping	-9.96249
▁low	-9.96257
はあまり	-9.96338
ob	-9.96341
するよ	-9.96367
ではなかった	-9.96449
▁Re	-9.96508
なので	-9.96582
ェ	-9.96582
格	-9.96593
百	-9.9662
間違え	-9.9662
型	-9.9662
二度と	-9.9662
られて	-9.96753
▁im	-9.96753
ities	-9.96764
を与え	-9.96789
僕は	-9.9683
告	-9.96883
P	-9.9689
ame	-9.96961
イギリス	-9.96999
涙	-9.96999
建物	-9.97015
得意	-9.97031
パリ	-9.97035
を見つけ	-9.97038
解決	-9.97069
車で	-9.97143
▁Lo	-9.97168
▁sleeping	-9.97242
除	-9.97379
▁perfect	-9.97379
姿	-9.97379
▁match	-9.9738
▁ought	-9.97412
なんで	-9.97531
頭が	-9.97545
どこか	-9.97646
▁dogs	-9.97676
きれい	-9.97732
▁Da	-9.97733
貧	-9.9774
賞	-9.9776
▁depend	-9.97761
だけで	-9.97797
必要がある	-9.97901
▁Ch	-9.97966
▁land	-9.9802
掛け	-9.98141
軽	-9.98143
固	-9.98144
▁absent	-9.98144
▁drunk	-9.98144
買い物	-9.98244
目的	-9.98247
やっと	-9.98297
はある	-9.98346
果	-9.98415
one	-9.98415
昼	-9.98421
▁certain	-9.98423
そこで	-9.98425
届	-9.98528
英語で	-9.9857
を知っている	-9.98582
を守	-9.98628
▁sing	-9.98712
ができ	-9.9876
個	-9.98787
かなかった	-9.98795
お茶	-9.98819
▁quit	-9.98895
曲	-9.98904
四	-9.98914
▁join	-9.98915
余	-9.98915
コンピューター	-9.98919
情報	-9.98921
▁sub	-9.98955
時半	-9.98963
電話を	-9.98993
いつでも	-9.99076
言ったこと	-9.99092
わり	-9.99162
いけない	-9.99213
位	-9.9928
▁danger	-9.99293
▁Paris	-9.99302
▁foot	-9.99302
国の	-9.99318
全員	-9.99322
▁manage	-9.99333
▁次の	-9.9937
▁walking	-9.99411
車が	-9.99438
遅れた	-9.99524
▁driver	-9.99561
欠	-9.99665
予	-9.99667
ザ	-9.99687
▁girlfriend	-9.99691
▁studied	-9.99691
コンサート	-9.99691
▁mouth	-9.99691
▁body	-9.99692
▁tears	-9.99713
勉強する	-9.99724
知って	-9.99734
▁months	-9.99764
▁received	-9.99797
でない	-9.99892
▁spoke	-9.99899
勉強し	-9.99928
ake	-10.0004
▁glass	-10.0004
配	-10.0005
投	-10.0007
▁Di	-10.0008
米	-10.0008
▁shut	-10.0008
頂	-10.0008
守	-10.0037
▁先生は	-10.0042
しばらく	-10.0047
いただけませんか	-10.0048
▁club	-10.0049
▁lake	-10.0049
なくなった	-10.008
▁draw	-10.0087
善	-10.0087
▁enter	-10.0098
▁learning	-10.0108
無駄	-10.0114
はっきり	-10.0116
40	-10.0121
を受けた	-10.0122
るのが	-10.0122
従	-10.0124
なければならなかった	-10.0126
▁leaving	-10.0126
▁university	-10.0126
造	-10.0126
酔	-10.0126
▁boss	-10.0126
終わり	-10.0127
取った	-10.0128
できた	-10.0131
▁mail	-10.0132
gotten	-10.014
人々	-10.014
開け	-10.0151
ピ	-10.016
今夜	-10.016
▁recently	-10.0169
ずに	-10.018
▁apple	-10.0185
帰り	-10.0188
週末	-10.019
▁すみません	-10.0198
だったら	-10.0199
▁By	-10.0199
▁sweet	-10.0206
くなって	-10.0208
▁テレビ	-10.0209
ress	-10.021
認	-10.0211
▁learned	-10.0213
ベル	-10.0217
▁Oh	-10.0224
まれ	-10.023
見る	-10.0231
▁See	-10.0244
葉	-10.0244
報	-10.0245
演	-10.0246
程	-10.0246
▁patient	-10.0246
カナダ	-10.0246
サッカー	-10.0246
京都	-10.0247
▁ring	-10.0251
▁meat	-10.0252
ひとり	-10.0254
ところに	-10.0266
▁serious	-10.0275
お腹	-10.028
るために	-10.0284
▁bridge	-10.0286
▁member	-10.0286
雨が降り	-10.0287
▁leaves	-10.0287
去年	-10.029
起き	-10.0291
暑い	-10.0297
っこ	-10.0298
抜	-10.0299
はじめ	-10.0302
押し	-10.0307
▁トムはメアリーに	-10.0309
▁languages	-10.0311
▁Hi	-10.0312
▁German	-10.0315
警察	-10.0316
▁彼らの	-10.0324
vo	-10.0326
ビル	-10.0326
メアリーに	-10.0326
▁Kyoto	-10.0326
▁habit	-10.0326
低	-10.0326
将来	-10.0327
15	-10.0332
▁weekend	-10.0332
先生は	-10.0336
▁helped	-10.0336
隠	-10.0339
終	-10.034
合い	-10.0341
待ち	-10.0345
わなかった	-10.0346
部屋を	-10.0362
▁expected	-10.0364
ていない	-10.0365
枚	-10.0367
細	-10.0367
▁breath	-10.0367
壁	-10.0367
▁V	-10.0372
相手	-10.0374
▁opened	-10.0378
覚えて	-10.0383
いつか	-10.0384
能	-10.0393
のだが	-10.0398
支	-10.0405
描	-10.0407
▁Europe	-10.0407
▁fruit	-10.0407
現在	-10.0408
▁moved	-10.0408
▁suddenly	-10.0415
連れて	-10.0423
近い	-10.0441
打	-10.0446
▁shirt	-10.0448
▁Jim	-10.0448
▁common	-10.0448
っぽ	-10.0449
休暇	-10.0449
くれない	-10.047
けた	-10.0474
好きじゃない	-10.0479
ファ	-10.0488
済	-10.0489
千	-10.0489
規則	-10.0489
▁remain	-10.0489
▁Smith	-10.0489
御	-10.0489
▁charge	-10.0489
結局	-10.0489
▁rice	-10.049
▁sale	-10.0491
静かに	-10.0497
電気	-10.0507
われた	-10.0507
light	-10.051
遠く	-10.0525
るのに	-10.0526
土	-10.0528
cc	-10.0528
周	-10.053
▁smart	-10.053
しゃべ	-10.0531
▁nine	-10.0532
まもなく	-10.0535
貸	-10.0537
がありません	-10.0539
▁due	-10.0546
働き	-10.0549
忠告	-10.0552
▁pla	-10.0565
買え	-10.0569
装	-10.0572
奴	-10.0572
に違いない	-10.0572
パソコン	-10.0572
▁continue	-10.0572
当然	-10.0573
▁teach	-10.0577
そういう	-10.0577
込んだ	-10.0588
末	-10.0588
て下さい	-10.0588
ばか	-10.0606
ことです	-10.0607
安い	-10.0607
するために	-10.0608
タバコ	-10.0613
専	-10.0613
小さい	-10.0613
深い	-10.0629
▁loves	-10.0631
してた	-10.0631
ぜ	-10.0634
すべきだ	-10.0638
税	-10.0655
骨	-10.0655
フィ	-10.0655
以外	-10.0657
期待	-10.0657
打ち	-10.0658
宿題	-10.0665
飲んで	-10.0665
バイ	-10.0678
に住んで	-10.0681
こんな	-10.0682
お願いします	-10.0691
タイ	-10.0695
片	-10.0696
▁practice	-10.0697
▁昨日は	-10.0697
▁missed	-10.07
あなたを	-10.0703
▁cause	-10.0711
Y	-10.0711
都市	-10.0715
ile	-10.0724
▁私は彼が	-10.0727
に会った	-10.0729
続け	-10.0731
ないでください	-10.0731
▁either	-10.0739
▁support	-10.0739
援助	-10.0739
▁United	-10.0739
▁fear	-10.0739
ッチ	-10.0748
は全く	-10.0754
泣	-10.0758
for	-10.0764
ようとした	-10.0766
▁bird	-10.0767
▁Dr	-10.0769
遊び	-10.0782
プロ	-10.0784
▁cool	-10.0787
▁slowly	-10.0788
▁ボストン	-10.0794
そうな	-10.08
パー	-10.0801
ev	-10.0813
フランス語が	-10.0815
晴れ	-10.082
・・・	-10.0823
▁regard	-10.0823
▁Sorry	-10.0823
▁storm	-10.0823
▁Bill	-10.0823
うん	-10.0824
と言う	-10.0832
ぁ	-10.0846
宅	-10.0865
▁blood	-10.0866
▁earthquake	-10.0866
▁stupid	-10.0866
ォ	-10.0866
値段	-10.0866
教育	-10.0866
▁countries	-10.0867
▁area	-10.087
▁あなたに	-10.0873
好きだ	-10.0878
できるだけ	-10.0881
あっ	-10.0883
ute	-10.0886
▁movies	-10.089
ible	-10.0897
あらゆる	-10.0909
平和	-10.091
▁dangerous	-10.091
▁rose	-10.091
言えば	-10.0912
願	-10.0921
を変え	-10.0921
選手	-10.0932
負け	-10.0936
▁talked	-10.0943
を見る	-10.0946
▁suggest	-10.0952
▁history	-10.0952
地震	-10.0952
▁blame	-10.0957
出る	-10.0984
と言って	-10.0986
を見つけた	-10.0986
分け	-10.0988
▁And	-10.0994
▁regret	-10.0995
いろいろ	-10.0995
▁gift	-10.0995
倍	-10.0995
携帯	-10.0995
満足	-10.0995
▁rid	-10.1034
同意	-10.1035
権	-10.1037
▁church	-10.1038
▁cloud	-10.1038
▁object	-10.1038
かかる	-10.1041
ダメ	-10.1042
ことはできない	-10.1055
もらえますか	-10.106
受	-10.1065
抜け	-10.1067
ping	-10.1069
教	-10.107
老	-10.1071
るべきだ	-10.1072
関	-10.1077
▁deep	-10.1077
ピー	-10.108
▁condition	-10.1081
歴史	-10.1081
すばらしい	-10.1081
ベッド	-10.1082
日本に	-10.1084
▁nor	-10.1084
を聞いた	-10.1087
毎朝	-10.1092
ack	-10.1095
▁あの人	-10.1103
人気	-10.1104
自動車	-10.111
▁minute	-10.1116
抱	-10.1117
働いて	-10.1121
完	-10.1124
▁favor	-10.1124
▁decision	-10.1125
虫	-10.1125
▁Mother	-10.1128
どうしても	-10.1132
▁警察は	-10.1136
を使って	-10.114
帰	-10.1142
▁lying	-10.1145
わかった	-10.1155
▁Ro	-10.1156
その仕事を	-10.1157
ところだ	-10.1161
お金が	-10.1165
▁Because	-10.1167
ヨーロッパ	-10.1169
今日は	-10.117
んですよ	-10.117
決心	-10.1172
▁fight	-10.1175
れなかった	-10.1182
子供が	-10.1184
▁トムはメアリーの	-10.1189
わよ	-10.1191
▁singer	-10.1195
しますか	-10.1197
氏	-10.1201
gar	-10.1208
信じて	-10.121
▁bar	-10.1211
赤い	-10.1211
▁God	-10.1213
団	-10.1213
▁character	-10.1213
▁worried	-10.1213
偶然	-10.1213
▁distance	-10.1213
んでいた	-10.1215
▁state	-10.1222
痛み	-10.1223
老人	-10.1223
できますか	-10.1224
犬が	-10.1228
無い	-10.1236
▁mis	-10.1239
▁interest	-10.1248
まるで	-10.125
謝	-10.1256
▁States	-10.1257
▁proposal	-10.1257
警官	-10.1257
▁loud	-10.1257
たいへん	-10.1257
泳ぎ	-10.1259
持ってる	-10.1264
会合	-10.1267
列車は	-10.1269
▁rise	-10.1271
空気	-10.1272
扱	-10.1272
▁hu	-10.1275
詩	-10.1279
▁fat	-10.13
構	-10.1301
停	-10.1302
▁season	-10.1303
教会	-10.1305
一日中	-10.1307
続けた	-10.1318
val	-10.1328
ぼく	-10.133
に対する	-10.133
次の	-10.133
ide	-10.1333
何時に	-10.134
▁among	-10.1346
牛乳	-10.1346
予約	-10.1347
▁dance	-10.1348
いたい	-10.1362
出かける	-10.1362
価値	-10.1386
覚	-10.1387
富	-10.1391
▁thousand	-10.1391
▁couple	-10.1391
▁lock	-10.1391
必要な	-10.1392
困難	-10.1393
▁staying	-10.14
▁player	-10.1403
荷物	-10.1404
分かった	-10.1408
離	-10.1416
▁mad	-10.1417
仕事が	-10.1419
彼らの	-10.1425
重要な	-10.1428
コー	-10.1435
証	-10.1435
▁Chinese	-10.1436
▁respect	-10.1437
単語	-10.1438
喜んで	-10.144
終え	-10.1442
が必要だ	-10.1445
▁sur	-10.1447
帰って	-10.1455
▁もう少し	-10.1459
この問題	-10.1462
そうです	-10.1464
づけ	-10.1465
出来る	-10.1471
日曜日に	-10.1477
単	-10.1479
塩	-10.1481
▁attention	-10.1481
順	-10.1481
go	-10.1483
▁lack	-10.1484
合わない	-10.1485
かわいい	-10.1494
ナー	-10.1495
持っている	-10.1501
不足	-10.1501
▁loved	-10.151
こんなに	-10.1516
任	-10.1516
オーストラリアに	-10.1518
戻って	-10.1521
することは	-10.1523
に行きます	-10.1526
ョ	-10.1527
軍	-10.1527
▁Excuse	-10.1527
▁Father	-10.1527
▁power	-10.1527
議論	-10.1528
▁problems	-10.1529
コン	-10.1532
▁waste	-10.1537
修理	-10.1548
ub	-10.1551
ことがありますか	-10.1559
を作って	-10.1564
▁green	-10.1573
▁Jack	-10.1573
死ぬ	-10.1575
▁illness	-10.1575
釣り	-10.1576
こそ	-10.158
▁Ca	-10.1583
▁Try	-10.1583
▁あれは	-10.1604
men	-10.161
▁seemed	-10.1614
校	-10.1615
備	-10.1617
トイレ	-10.1618
▁earlier	-10.1618
読書	-10.1621
辺	-10.1622
ならない	-10.1634
ダー	-10.1637
