<unk>	0
<s>	0
</s>	0
の	-2.90148
、	-2.96075
。	-3.46046
に	-4.11892
を	-4.24756
が	-4.29622
年	-4.33893
は	-4.35455
(	-4.46852
)	-4.47487
」	-4.51342
』	-4.63873
「	-4.65909
『	-4.66426
と	-4.66762
で	-4.7168
▁	-4.91662
月	-4.97915
・	-5.01314
や	-5.25477
も	-5.26989
た	-5.40159
し	-5.44924
した	-5.46297
から	-5.50112
日	-5.54895
2	-5.65053
-	-5.75255
る	-5.7739
3	-5.80868
い	-5.84562
1	-5.8669
4	-5.86781
り	-6.01045
など	-6.01084
する	-6.03895
な	-6.06892
5	-6.16479
7	-6.17417
て	-6.20325
として	-6.21057
、「	-6.21948
という	-6.24457
6	-6.25795
9	-6.26277
その	-6.28554
ている	-6.32665
昭和	-6.32942
8	-6.33
明治	-6.37287
基次郎は	-6.3786
人	-6.39249
く	-6.43925
には	-6.44013
一	-6.44178
大	-6.44425
中	-6.4998
▁-	-6.54691
現	-6.55118
作品	-6.56088
後	-6.56895
った	-6.59743
10	-6.62213
ら	-6.62268
である	-6.62301
して	-6.62455
大正	-6.64059
子	-6.66947
き	-6.68688
家	-6.69287
か	-6.70148
また	-6.70415
12	-6.74621
み	-6.76216
であった	-6.7809
う	-6.79126
この	-6.8139
町	-6.82107
文学	-6.83918
小説	-6.85151
山	-6.85858
11	-6.87174
田	-6.90942
では	-6.91671
文	-6.94466
上	-6.95148
ていた	-6.9544
された	-6.97206
名	-6.9762
第	-6.99501
していた	-7.00137
〉	-7.01953
同	-7.02034
まで	-7.03081
新	-7.03101
ため	-7.03881
作	-7.04508
本	-7.05352
的な	-7.06852
19	-7.08939
ない	-7.10151
生	-7.10823
出	-7.12617
」「	-7.14489
月に	-7.15211
』『	-7.16995
している	-7.17192
雑誌	-7.19322
見	-7.19983
いた	-7.20717
時	-7.20895
東京	-7.212
だった	-7.21921
だ	-7.23427
って	-7.23542
となった	-7.23621
的	-7.24575
、『	-7.24611
ス	-7.24944
日本	-7.25671
会	-7.25935
さ	-7.26222
父	-7.27384
手	-7.27417
つ	-7.28468
号	-7.28548
お	-7.29401
もの	-7.2996
部	-7.30689
者	-7.31214
学	-7.31755
す	-7.32194
への	-7.32445
にも	-7.33651
▁192	-7.33695
川	-7.34357
村	-7.34408
〈	-7.36123
小	-7.36286
死	-7.36752
長	-7.37653
ま	-7.3795
書	-7.37992
ず	-7.40395
前	-7.40639
三	-7.4066
なかった	-7.40824
下	-7.41156
野	-7.41277
20	-7.41554
目	-7.42501
んだ	-7.43735
け	-7.4411
こと	-7.44247
となる	-7.44469
屋	-7.44934
となり	-7.45335
ル	-7.47038
物	-7.48795
母	-7.4972
め	-7.5021
成	-7.50547
詩	-7.50756
外	-7.50912
歌	-7.51
され	-7.51109
ており	-7.51383
作家	-7.52226
記	-7.52424
)。	-7.52731
無	-7.52985
ン	-7.5423
女	-7.54368
しかし	-7.54601
二	-7.54736
西	-7.54886
へ	-7.54989
後に	-7.56968
風	-7.57018
について	-7.57954
元	-7.59266
性	-7.59627
15	-7.60349
内	-7.60997
一葉	-7.61263
市	-7.61403
青空	-7.61463
日に	-7.62666
生活	-7.64117
回	-7.64982
金	-7.65874
間	-7.66193
17	-7.66194
れ	-7.66231
ー	-7.66408
大学	-7.66478
こ	-7.66584
え	-7.67496
ことを	-7.67933
この頃	-7.67964
美	-7.6824
行	-7.69881
店	-7.70646
心	-7.70763
明	-7.71119
あ	-7.71618
弟	-7.72674
全	-7.72754
ア	-7.72918
その後	-7.74182
地	-7.75307
来	-7.76093
女性	-7.76285
翌年	-7.77306
代	-7.7771
男	-7.77751
同年	-7.77761
0	-7.77801
夜	-7.77885
っていた	-7.78266
当時の	-7.78293
気	-7.78334
東	-7.78565
賢治は	-7.78823
通	-7.79829
高	-7.79941
水	-7.8075
道	-7.80771
語	-7.80887
において	-7.81116
発	-7.81652
により	-7.82347
自	-7.8304
々	-7.83208
定	-7.83454
13	-7.83624
合	-7.85423
国	-7.85435
歳	-7.85483
期	-7.85826
方	-7.85903
島	-7.86337
時代	-7.87034
より	-7.87126
られ	-7.87244
兄	-7.87486
14	-7.87493
じ	-7.88158
ん	-7.88417
原	-7.8877
面	-7.88852
吉	-7.88888
平	-7.88964
北	-7.8901
丁目	-7.89142
論	-7.89931
よ	-7.91171
ながら	-7.91366
体	-7.91818
のため	-7.91835
番	-7.91852
不	-7.91956
花	-7.92011
主義	-7.92027
中島	-7.92074
草稿	-7.92076
立	-7.92553
実	-7.92663
せ	-7.92877
になった	-7.93673
っ	-7.93719
大阪	-7.93853
入	-7.94358
たち	-7.9462
ふ	-7.94692
業	-7.94846
ド	-7.95019
次	-7.95023
があった	-7.95039
さらに	-7.95111
番地	-7.95149
わ	-7.95435
30	-7.95812
それ	-7.96314
16	-7.96507
でも	-7.9732
陸軍	-7.97327
鷗外は	-7.97542
敦は	-7.97935
などの	-7.98014
円	-7.98196
中也は	-7.98861
されている	-7.9895
戦	-8.00003
言	-8.00577
▁193	-8.00582
)1	-8.00871
探偵小説	-8.01281
事	-8.01293
ち	-8.01314
南	-8.01387
ク	-8.01419
による	-8.02143
」(	-8.03018
人間	-8.0361
ほど	-8.04166
22	-8.04414
石	-8.04614
感	-8.04668
教育	-8.04729
芸術	-8.0475
がある	-8.05302
所	-8.05603
京都	-8.06267
なる	-8.06656
であり	-8.06664
18	-8.06672
当時	-8.0679
親	-8.07815
話	-8.07827
集	-8.08185
巻	-8.08201
安	-8.08204
太郎	-8.08212
半	-8.08236
社	-8.08435
基次郎	-8.08544
25	-8.08659
ある	-8.08684
の中で	-8.09774
ること	-8.10016
ると	-8.10418
学校	-8.11454
世	-8.11545
妻	-8.11638
口	-8.11693
▁191	-8.11799
篇	-8.11806
日記	-8.11949
芥川	-8.12027
刊行	-8.12272
月から	-8.12714
月には	-8.12763
流	-8.14467
少年	-8.15068
夫	-8.15095
世界	-8.1518
表	-8.15238
ラ	-8.15249
筆	-8.1534
木	-8.15344
数	-8.1539
郡	-8.15396
官	-8.15485
湯	-8.15495
戦争	-8.15509
点	-8.15512
子供	-8.15689
中島敦	-8.15741
よう	-8.16456
友	-8.1656
とされる	-8.16732
鷗外	-8.16993
いる	-8.17009
場	-8.17231
社会	-8.17289
24	-8.17421
193	-8.17589
思	-8.17876
発表	-8.18607
される	-8.18673
基次郎の	-8.18695
身	-8.19045
めた	-8.19069
同人	-8.19111
楽	-8.19129
治	-8.19154
伝	-8.19209
初	-8.1922
開	-8.19276
軍	-8.19279
館	-8.19285
観	-8.19291
等	-8.19303
む	-8.19304
ひ	-8.19324
星	-8.19342
死去	-8.19354
太宰は	-8.19707
谷崎	-8.19816
これ	-8.20035
四	-8.2007
かった	-8.20256
23	-8.20657
そ	-8.21313
なく	-8.22245
んで	-8.22263
脚気	-8.22329
とともに	-8.22345
別	-8.2255
信	-8.22994
正	-8.23107
意	-8.23211
紙	-8.23229
小学校	-8.23242
イ	-8.23266
井	-8.23268
山月記	-8.23355
全集	-8.23386
和	-8.23405
分	-8.23408
自身の	-8.23503
校	-8.23685
ことが	-8.24226
執筆	-8.24274
を受け	-8.24633
評	-8.24891
友人	-8.24963
194	-8.25009
同人誌	-8.25261
誌	-8.25468
あり	-8.25721
結婚	-8.263
春	-8.26479
▁また	-8.26873
渡	-8.26963
自分の	-8.27024
度	-8.27213
先	-8.2725
海	-8.27266
関係	-8.27325
向	-8.2737
ロ	-8.27416
反	-8.27466
ね	-8.27484
士	-8.27506
研究	-8.27925
時に	-8.27997
、〈	-8.28044
家の	-8.28082
主	-8.28892
のちに	-8.28905
入学	-8.29633
ば	-8.30013
頃	-8.30501
近	-8.31291
知	-8.31298
多	-8.31339
中谷孝雄	-8.3136
ト	-8.31481
考え	-8.31518
すること	-8.31566
月号	-8.31721
カ	-8.31737
修	-8.31762
動	-8.31776
姉	-8.31777
られた	-8.31793
民	-8.31811
相	-8.31835
八	-8.31857
力	-8.31859
職	-8.31861
ノ	-8.31865
久	-8.31876
未完	-8.31878
取り	-8.32567
26	-8.32598
などを	-8.32748
愛	-8.32774
エ	-8.33127
27	-8.33664
、19	-8.33864
になり	-8.34093
日本の	-8.34359
存在	-8.35193
化	-8.35193
21	-8.35208
川端康成	-8.35783
当	-8.35968
教師	-8.36134
マ	-8.36172
用	-8.36204
短編	-8.36267
史	-8.36269
区	-8.36275
天	-8.36303
古	-8.36322
神	-8.3635
問題	-8.36421
初めて	-8.36425
弟子	-8.36651
29	-8.36959
ように	-8.37091
いて	-8.37271
』(	-8.37364
青年	-8.37405
院	-8.37751
よく	-8.37873
書き	-8.38347
翌	-8.38441
人の	-8.38616
法	-8.38772
とする	-8.39038
190	-8.39934
谷	-8.40893
松	-8.40953
ご	-8.41004
寺	-8.41021
食	-8.41022
おり	-8.41082
オ	-8.41096
フ	-8.41099
助	-8.41124
重	-8.41132
派	-8.41137
交	-8.41146
同じ	-8.41158
花巻	-8.41162
によって	-8.41166
童話	-8.41185
ニ	-8.41193
そして	-8.41342
自ら	-8.4143
になる	-8.41513
賢治	-8.41618
こともあった	-8.41836
の歌	-8.41985
他	-8.42148
のような	-8.42509
に発表	-8.42588
しく	-8.42898
物語	-8.43571
を発表	-8.43731
ど	-8.43746
させ	-8.44064
戦後	-8.44754
際	-8.44963
28	-8.45459
葉	-8.45849
だったが	-8.45911
げ	-8.45993
門	-8.46045
び	-8.46093
関	-8.46093
公	-8.4612
シ	-8.46126
劇	-8.46128
根	-8.46134
遊	-8.46138
創作	-8.46147
真	-8.46154
竹	-8.46155
チ	-8.46163
ツ	-8.46168
自殺	-8.4617
淀野隆三	-8.46173
七	-8.46175
光	-8.46177
事件	-8.46179
文藝	-8.46185
古典	-8.46187
雄	-8.46189
▁190	-8.47032
40	-8.47172
189	-8.47287
▁19	-8.47618
手紙	-8.47688
家族	-8.47743
これは	-8.47905
実家	-8.48455
中也	-8.48671
父の	-8.48764
進	-8.49054
があり	-8.49762
ほか	-8.50485
題	-8.50992
今	-8.51003
選	-8.51067
字	-8.51154
版	-8.51257
タ	-8.51276
解	-8.51308
秋	-8.51324
キ	-8.5136
界	-8.51395
絶	-8.51401
ナ	-8.51406
ウ	-8.51407
役	-8.51408
再	-8.51411
戯曲	-8.51419
以後	-8.51429
声	-8.51431
南洋	-8.51434
思想	-8.51436
李陵	-8.51439
仕事	-8.51448
フク	-8.51453
の作品	-8.5214
的に	-8.52199
といった	-8.52387
詩人	-8.52424
科	-8.52705
芥川は	-8.53415
中国	-8.54265
十	-8.54285
取	-8.54823
私	-8.55122
青	-8.55239
五	-8.55261
たり	-8.55508
なお	-8.55557
とき	-8.55674
没後	-8.56107
ム	-8.56407
森	-8.56438
発行	-8.56715
評論	-8.56754
養	-8.56782
英語	-8.56791
何	-8.56798
品	-8.56839
夏	-8.56851
続	-8.56865
折	-8.56865
永	-8.56892
テ	-8.56927
フランス	-8.56959
っている	-8.56962
失	-8.56969
文壇	-8.56969
組	-8.56994
猫	-8.57001
を書く	-8.57005
再び	-8.5702
音楽	-8.5702
人々	-8.57359
三高	-8.57656
第一	-8.57709
谷崎の	-8.57754
特に	-8.57808
ような	-8.57946
ところ	-8.57991
作品は	-8.58133
だけ	-8.58272
のち	-8.58457
るが	-8.58519
人は	-8.59746
年間	-8.60366
一葉は	-8.6045
。9	-8.61256
自分	-8.61271
賢治の	-8.6152
さん	-8.6158
多くの	-8.61643
この年	-8.61797
だと	-8.6184
ろ	-8.6202
出版	-8.62166
えた	-8.6221
活動	-8.62264
賞	-8.62437
寮	-8.6271
画	-8.62711
転	-8.62725
質	-8.62773
ジ	-8.62776
試験	-8.62788
足	-8.62817
ダ	-8.62822
志	-8.62822
苦	-8.62836
宮	-8.62857
沢	-8.6286
類	-8.62863
に対する	-8.62869
サ	-8.62875
君	-8.62876
血	-8.62881
龍	-8.62889
近代	-8.62928
新しい	-8.62951
表現	-8.62978
見られる	-8.62981
たが	-8.63018
人物	-8.63293
となっている	-8.63304
森鷗外	-8.6338
思い	-8.63804
▁基次郎は	-8.63997
とも	-8.64073
情	-8.64132
50	-8.64262
月下旬	-8.64362
詩集	-8.64388
とした	-8.6447
によると	-8.64653
歴史	-8.65345
広	-8.65894
東京府	-8.65897
に入学	-8.66184
員	-8.67024
結核	-8.6706
英	-8.67066
現在の	-8.6745
教	-8.6809
編	-8.68665
ざ	-8.68718
ぶ	-8.68732
住	-8.68879
白	-8.68954
中原	-8.69015
有	-8.6904
熱	-8.69041
土	-8.69042
漢	-8.69058
ぐ	-8.69066
台	-8.69073
我	-8.69077
御	-8.69078
幸	-8.69078
病	-8.6908
米	-8.69081
武	-8.69112
生涯	-8.69113
顔	-8.69115
湯ヶ島	-8.69116
墓	-8.69116
堂	-8.69131
:	-8.69133
各	-8.69137
保	-8.69137
北方行	-8.69137
例	-8.69139
谷崎潤一郎	-8.69147
言葉	-8.69164
習作	-8.69197
文章	-8.69212
長男	-8.69277
決	-8.69485
ドイツ	-8.6951
▁189	-8.69632
夫人	-8.69729
原稿	-8.69803
そうした	-8.69948
。11	-8.70138
ただ	-8.70164
頭	-8.70211
われ	-8.70378
学生	-8.70472
もあり	-8.70558
月中旬	-8.70662
谷崎は	-8.71313
レ	-8.71794
滞在	-8.73605
上京	-8.73736
中に	-8.74301
するが	-8.74629
前の	-8.74693
歳の	-8.74718
を書いた	-8.74811
60	-8.74924
曲	-8.7511
草	-8.75177
登	-8.75199
問	-8.75298
朝鮮	-8.75312
中学校	-8.75338
医	-8.75513
居	-8.756
在	-8.75627
メ	-8.75643
清	-8.75671
章	-8.75692
旧	-8.75722
変	-8.75724
泉	-8.75753
之	-8.75757
河	-8.75761
冊	-8.75771
ぬ	-8.75773
細	-8.75776
常	-8.75776
室	-8.75777
佐	-8.75778
伯父	-8.75782
雲	-8.75783
色	-8.75785
系	-8.75785
における	-8.75786
光と風と夢	-8.75792
調	-8.75795
節	-8.75799
佐藤	-8.75801
日露戦争	-8.75801
茶	-8.75805
自己	-8.75806
左	-8.75821
感覚	-8.75822
生まれた	-8.75839
旅行	-8.75839
この時期	-8.7601
とは	-8.76246
したが	-8.76283
乱歩	-8.76285
なり	-8.76313
と一緒に	-8.76458
が多く	-8.76864
梶井	-8.76877
一方で	-8.77
生前	-8.77083
日には	-8.77603
のように	-8.78045
れた	-8.78248
理	-8.78386
たという	-8.78406
にして	-8.7874
にあった	-8.79009
にある	-8.79133
的なもの	-8.79187
説	-8.79313
前に	-8.79669
息	-8.80069
のある	-8.80179
前年	-8.81159
帰	-8.82005
得	-8.82299
黒	-8.82359
旅	-8.82452
新聞	-8.82656
持ち	-8.82667
退	-8.82669
恋	-8.82728
達	-8.82797
格	-8.82823
政治	-8.82838
師	-8.82842
崎	-8.82863
経	-8.82867
ぎ	-8.82872
長編	-8.82881
素	-8.82882
モ	-8.82883
コ	-8.82884
満	-8.82894
初期	-8.82897
車	-8.82903
音	-8.82906
漱石	-8.82916
追	-8.82918
紅葉	-8.82919
温泉	-8.82921
高等学校	-8.82925
座	-8.82933
階	-8.82933
外村茂	-8.82935
奇	-8.82937
夢	-8.82941
論争	-8.82943
健康	-8.82944
教授	-8.82945
文學	-8.82961
婦人	-8.82965
三郎	-8.82977
祖父	-8.8298
研究会	-8.83149
題名	-8.83242
第二	-8.83302
現実	-8.8331
、190	-8.83912
部屋	-8.84407
山口	-8.8445
バ	-8.84483
と共に	-8.8468
かけ	-8.84871
ながらも	-8.84981
現在	-8.85052
)5	-8.85219
卒業	-8.86927
出した	-8.87703
てきた	-8.87709
ようになり	-8.87751
もう	-8.88659
朝	-8.88699
いい	-8.88825
中谷	-8.89136
直	-8.89186
ール	-8.89323
命	-8.89336
続け	-8.89429
しい	-8.89557
だけで	-8.89682
勤務	-8.89772
31	-8.89897
ことで	-8.89904
だが	-8.90094
王	-8.90463
万	-8.90476
産	-8.90479
異	-8.90493
酒	-8.90505
要	-8.90523
俗	-8.90526
蔵	-8.90538
跡	-8.90541
政	-8.90542
ビ	-8.90554
福	-8.90572
教科書	-8.90575
べき	-8.90581
紀	-8.90584
改	-8.90589
静	-8.9059
式	-8.90593
県	-8.90598
雨	-8.906
自然	-8.90603
馬	-8.90605
太	-8.90615
鳥	-8.90615
富	-8.90617
船	-8.90618
経営	-8.90623
を掲載した	-8.90624
江戸	-8.90625
批評	-8.90626
医学	-8.90629
乗	-8.90629
飯島正	-8.90638
内容	-8.90646
震災	-8.90652
祖母	-8.90655
小林	-8.90662
文体	-8.90676
晩年の	-8.90749
晶子は	-8.90989
現代	-8.91045
をはじめ	-8.91052
』(19	-8.91294
下宿	-8.91693
ていたが	-8.92076
乱歩は	-8.92163
195	-8.92539
あった	-8.93184
▁この頃	-8.93396
卒業後	-8.93431
らず	-8.93902
あと	-8.93915
一方	-8.94109
母の	-8.94268
とし	-8.94372
作品を	-8.94425
なら	-8.95339
リ	-8.95524
のこと	-8.9562
連載	-8.95625
切	-8.96064
ます	-8.96101
いった	-8.96397
プ	-8.96548
に発表した	-8.96559
の中に	-8.96625
200	-8.96651
ものは	-8.9682
行き	-8.96923
つけ	-8.97048
を訪ね	-8.97136
▁194	-8.97192
創刊	-8.97409
しか	-8.97712
父親	-8.97749
最	-8.97828
人で	-8.98039
すぐ	-8.98097
芥川龍之介	-8.98155
任	-8.98166
をしていた	-8.98454
想	-8.98504
影響を受け	-8.9855
様	-8.98582
着	-8.98617
をし	-8.98718
文芸	-8.98754
中学	-8.98762
頼	-8.98778
習	-8.98797
活	-8.98816
理由	-8.98831
訳	-8.98833
路	-8.98842
ほとんど	-8.98869
生徒	-8.98886
城	-8.98907
縁	-8.98908
趣味	-8.98915
羽	-8.98925
療養	-8.98926
未	-8.98928
強い	-8.98932
ミ	-8.98934
絵	-8.98934
総	-8.98937
―	-8.98938
逆	-8.98939
炎	-8.98947
しばしば	-8.98956
読売新聞	-8.98957
返	-8.98962
落ち	-8.98967
ほぼ	-8.98967
大きな	-8.98969
パラオ	-8.98969
伊藤	-8.9897
菊池寛	-8.98975
宮沢賢治	-8.98975
運命	-8.98978
旅館	-8.98981
随筆	-8.98982
画報	-8.98984
運動	-8.98993
舞台	-8.98995
農学校	-8.99003
代表作	-8.99026
医者	-8.99059
んでいる	-8.99103
校長	-8.99109
記している	-8.99309
つた	-8.99313
こうした	-8.99321
グラ	-8.99331
それら	-8.99353
一高	-8.99483
知人	-8.99613
める	-9.00089
芥川の	-9.00387
を描いた	-9.00909
晶子	-9.00918
翻訳	-9.00931
生き	-9.01043
を書き	-9.01107
の一部	-9.01367
反対	-9.01443
津	-9.01619
)、『	-9.01751
に行った	-9.01827
当時は	-9.02314
まま	-9.02524
それは	-9.02756
の友人	-9.02932
。191	-9.03075
なし	-9.03183
の話	-9.03493
ート	-9.03576
たりした	-9.03592
一葉の	-9.03666
津島家	-9.05038
病院	-9.05621
強	-9.05999
を発表した	-9.06008
行われ	-9.06043
に掲載された	-9.06087
ころ	-9.06087
北川冬彦	-9.06253
小説家	-9.06407
影響	-9.06576
になっていた	-9.06577
しみ	-9.06586
える	-9.0711
誕生	-9.07143
装	-9.07403
一緒に	-9.07474
岡	-9.07709
良	-9.07714
若	-9.07736
商	-9.07816
晩	-9.07907
甲	-9.07917
瀬	-9.0795
休	-9.07956
岩	-9.07962
藤	-9.07964
写	-9.0797
宿	-9.0798
参	-9.0798
使	-9.07987
病気	-9.07995
丸	-9.07996
宗	-9.07996
費	-9.07999
秀	-9.08003
柳	-9.08012
、194	-9.08015
中央公論	-9.0802
時代の	-9.08024
D	-9.08029
ブ	-9.08029
勢	-9.0803
予	-9.08031
薬	-9.08033
状	-9.08034
底	-9.08036
の紹介で	-9.08037
精神	-9.08041
栄	-9.08042
レコード	-9.08043
則義	-9.08043
推理小説	-9.08044
[	-9.08047
によれば	-9.08048
斎	-9.08051
像	-9.08051
様々な	-9.08051
江	-9.08052
と知り合う	-9.08053
宇賀康	-9.08053
ヶ	-9.08055
倶楽部	-9.08056
権	-9.08056
西洋	-9.08058
関東大震災	-9.08058
伊豆	-9.08061
漢文	-9.08062
に入った	-9.08062
武蔵野	-9.08068
公演	-9.08068
ペ	-9.08069
神戸	-9.08074
トシ	-9.08078
住む	-9.08103
国民	-9.08144
されていた	-9.08156
初代	-9.08161
身体	-9.08164
早く	-9.08174
せず	-9.08205
この時	-9.0828
同じく	-9.08387
のために	-9.08405
少し	-9.08453
短歌	-9.08455
まれ	-9.08729
しなかった	-9.08949
らが	-9.09143
だったという	-9.09313
ではない	-9.09417
基次郎も	-9.09474
れて	-9.09781
ポー	-9.0986
中也の	-9.10208
もある	-9.10332
めて	-9.10647
批判	-9.10654
家に	-9.10697
編集者	-9.10718
ことから	-9.10757
にかけて	-9.10791
きた	-9.11016
をして	-9.11172
められ	-9.11302
たため	-9.11419
基次郎が	-9.11532
刊行され	-9.12062
彼の	-9.12197
それを	-9.12532
中島が	-9.12703
。192	-9.12759
妹	-9.13066
させた	-9.13096
主人公	-9.13195
の名	-9.13748
人が	-9.13847
月まで	-9.13856
そこに	-9.1413
両親	-9.14829
か月	-9.14912
残	-9.1502
187	-9.15279
受け	-9.15317
号は	-9.15696
描いた	-9.15775
です	-9.16021
ポ	-9.16074
同月	-9.16254
からは	-9.16269
特	-9.16358
三好	-9.16649
。193	-9.17115
持	-9.1715
悪	-9.17499
郎	-9.17652
都市	-9.17686
たもの	-9.17702
しながら	-9.1774
群	-9.17789
空	-9.17824
認	-9.1783
起	-9.17842
デ	-9.17882
宅	-9.17922
葬儀	-9.17922
農	-9.17952
喜	-9.17955
百	-9.1796
欲	-9.17962
勝	-9.17964
端	-9.17966
六	-9.1798
収	-9.17982
復	-9.17984
▁4	-9.1799
結	-9.17991
応	-9.17998
禁	-9.18
激	-9.18007
里	-9.18012
退学	-9.18019
彦	-9.18026
運	-9.18028
善	-9.18029
ック	-9.18029
資料	-9.1803
位	-9.18031
ケ	-9.18031
植民地	-9.18032
材	-9.18033
守	-9.18033
亡	-9.18034
姓	-9.18035
令	-9.18036
児	-9.18037
採用	-9.18039
体験	-9.1804
銭	-9.18043
源氏物語	-9.18044
電	-9.18045
意味	-9.18046
!	-9.18046
局	-9.18047
異母妹	-9.18047
冬	-9.18047
専	-9.18048
細雪	-9.18049
理想	-9.1805
いわゆる	-9.18052
鼻	-9.18052
客	-9.18053
ここで	-9.18053
量	-9.18054
阿倍野	-9.18054
横	-9.18056
[*	-9.18056
吸	-9.18056
遠	-9.18056
駅	-9.18056
狼疾記	-9.18058
樋口一葉	-9.18058
を経て	-9.18059
症	-9.18059
佐藤春夫	-9.1806
近藤直人	-9.18061
に戻る	-9.18062
小林秀雄	-9.18064
夏休み	-9.18065
誠	-9.18067
記念	-9.18069
坂	-9.1807
絵画	-9.18079
風景	-9.18084
日本の小説家	-9.18092
こう	-9.18108
まとめ	-9.18118
回想	-9.18118
彼ら	-9.18119
自我	-9.18126
同級	-9.18129
著作	-9.18138
スト	-9.18175
東京都	-9.1821
手法	-9.18213
といえる	-9.18224
王子	-9.18231
]	-9.18236
帰り	-9.1825
文化	-9.18261
平成	-9.18281
時間	-9.18355
を参照	-9.18461
すると	-9.18671
話し	-9.1872
本名	-9.18883
自宅で	-9.18895
、193	-9.18915
友人ら	-9.19073
書かれた	-9.19207
ていたという	-9.19289
』、『	-9.19392
評価	-9.19431
を行った	-9.19593
の一つ	-9.19596
リア	-9.19735
日間	-9.19889
中島の	-9.19937
上で	-9.20184
に行く	-9.20306
したもの	-9.20325
編集	-9.20463
独歩	-9.20527
したこと	-9.2078
を卒業	-9.21099
の作品に	-9.21248
34	-9.21282
ために	-9.21325
われた	-9.21412
に書いた	-9.21615
日本人	-9.21689
ことになった	-9.2179
を行	-9.21868
▁この	-9.22154
▁しかし	-9.22156
太宰の	-9.22306
最初の	-9.2273
中島は	-9.22912
読み	-9.23011
んでいた	-9.2332
に行き	-9.23354
44	-9.23914
するなど	-9.24361
報	-9.24372
を受けた	-9.24522
させる	-9.24538
敦の	-9.25311
母は	-9.25463
末	-9.25478
乱歩の	-9.25832
の原稿	-9.26104
の翻訳	-9.26118
敦	-9.26187
断	-9.26272
まった	-9.26303
自身	-9.26331
連	-9.2638
私小説	-9.26412
そう	-9.26687
に移り	-9.27073
るようになった	-9.27358
テーマ	-9.27545
三好達治	-9.27596
加	-9.27602
勇	-9.27699
政次郎	-9.27779
ことに	-9.2782
らと	-9.27911
毎	-9.27985
ることになった	-9.28121
自宅	-9.28186
計画	-9.28226
称	-9.28245
和歌	-9.28275
つつ	-9.28544
読	-9.28709
老	-9.28809
赤	-9.28828
義	-9.28837
級	-9.28845
千	-9.28863
張	-9.28897
独	-9.28916
からも	-9.28936
対	-9.28955
遺	-9.2896
意識	-9.28963
に対し	-9.28967
謙助は	-9.28977
ッ	-9.28978
ング	-9.29068
にて	-9.29077
覚	-9.29085
戸	-9.29092
佐伯	-9.29092
景	-9.29092
勤	-9.29095
岸	-9.29099
支	-9.291
約	-9.29114
源	-9.29115
興	-9.29116
徳	-9.2912
従	-9.29122
看病	-9.29122
望	-9.29122
モデル	-9.29125
講	-9.29126
夕	-9.29136
笑	-9.2914
条	-9.29141
羅	-9.29141
計	-9.29143
精	-9.29145
談	-9.2915
印刷	-9.29151
具	-9.29152
卍	-9.29153
以降	-9.29156
と推定され	-9.29156
服	-9.29156
周	-9.29156
振	-9.29156
舎	-9.29156
候補	-9.29157
俺	-9.2916
戒名は	-9.29161
虎	-9.29162
指	-9.29162
願	-9.29163
欠	-9.29164
文字禍	-9.29164
純粋な	-9.29164
非常に	-9.29165
奥	-9.29165
案	-9.29166
樋口家	-9.29166
異母弟	-9.29166
近所の	-9.29169
宇野千代	-9.2917
夏目漱石	-9.29171
月初旬	-9.29172
羊	-9.29172
検閲	-9.29173
寝	-9.29175
ワ	-9.29176
日清戦争	-9.29177
麦飯	-9.29179
郷里	-9.29181
東京で	-9.29183
魚	-9.29184
萩の舎	-9.29187
――	-9.29187
カフェー	-9.29189
右	-9.2919
講師	-9.29191
寄宿舎	-9.29197
写真	-9.29198
川端	-9.29216
感情	-9.29221
読書	-9.29224
杉山	-9.2923
相当	-9.29231
隣	-9.29236
海軍	-9.29241
広島	-9.29242
に対して	-9.29329
強く	-9.29381
画家	-9.2943
月末	-9.29444
120	-9.29445
アル	-9.29452
通学	-9.29481
文治	-9.29484
すでに	-9.29495
と呼ばれた	-9.29531
信子	-9.29537
毎日	-9.29551
吉田	-9.29553
、189	-9.29565
論文	-9.29581
評論家	-9.29644
さま	-9.29662
哲学	-9.29719
中原中也	-9.29768
現地	-9.29866
最後	-9.29899
朝鮮人	-9.30018
宗太郎は	-9.3005
今日	-9.30057
を感じ	-9.30367
敦が	-9.30403
。188	-9.3048
行った	-9.30496
高い	-9.30501
鷗外の	-9.30571
ろう	-9.30586
と評し	-9.3059
独歩は	-9.30613
二人	-9.30679
ものである	-9.30709
のうち	-9.30725
入れ	-9.30755
ったり	-9.31731
始めた	-9.32029
多く	-9.32073
かれ	-9.32458
の執筆	-9.32593
ようになる	-9.32619
もので	-9.3272
としている	-9.32733
号に発表	-9.3303
を手	-9.33362
鷗外が	-9.33498
谷崎が	-9.3353
については	-9.33739
しき	-9.33839
していたという	-9.34249
出身の	-9.34284
33	-9.34898
多い	-9.34932
の名前	-9.35182
▁5	-9.35256
そのため	-9.35296
仏文科	-9.35602
送	-9.35834
出身	-9.36006
最初	-9.36024
せる	-9.36399
えて	-9.36965
聞	-9.37135
参加した	-9.37171
100	-9.37212
ったが	-9.37215
様子	-9.37262
残り	-9.37296
性を	-9.37681
辞	-9.37685
著	-9.37713
に発表された	-9.37818
られている	-9.38038
あまり	-9.38196
学科	-9.38238
始め	-9.38655
食べ	-9.38707
39	-9.38825
留	-9.38866
たい	-9.39135
売	-9.3918
同居	-9.39239
ろうと	-9.39499
描写	-9.39685
うち	-9.40123
かな	-9.40265
ヒサ	-9.40285
離	-9.40438
形	-9.40502
正式	-9.40587
に通う	-9.40618
議	-9.40671
置	-9.40772
上げ	-9.41067
暮	-9.41069
ようになった	-9.41127
つて	-9.41133
に転居	-9.41179
帰国	-9.4126
傾向	-9.41401
橋	-9.41411
府	-9.41441
有名	-9.41458
早	-9.41466
果	-9.41478
洋	-9.41493
司	-9.41506
制	-9.41507
落	-9.41507
機	-9.41509
引	-9.41524
代表	-9.41525
芸	-9.41537
郷	-9.41544
演	-9.4157
念	-9.41572
内面	-9.41572
設	-9.41577
料	-9.41583
婚	-9.41588
稿	-9.41589
ヤ	-9.4159
之助	-9.41598
負	-9.41598
刻	-9.41602
隊	-9.41608
林	-9.41609
左京区	-9.41616
R	-9.41618
火	-9.4162
破	-9.41624
含	-9.41625
伊	-9.41625
華	-9.41628
弱	-9.41632
井伏鱒二	-9.41634
ホ	-9.41636
線	-9.41637
州	-9.41637
告	-9.41637
玉	-9.41637
ヒ	-9.41638
催	-9.4164
桜	-9.4164
違い	-9.41642
田山花袋	-9.41644
除	-9.41644
酔	-9.41644
紅	-9.41645
滅	-9.41646
視	-9.41648
ぼ	-9.4165
象	-9.41651
妙	-9.41652
鎌倉	-9.41652
江戸川乱歩	-9.41652
叙	-9.41656
賛	-9.41657
亡くなる	-9.41658
辻	-9.41659
鉄幹	-9.4166
露	-9.4166
眠	-9.41661
の題材	-9.41661
亜	-9.41662
肺結核	-9.41663
必	-9.41663
および	-9.41664
一般的	-9.41664
領	-9.41665
にあたる	-9.41665
増	-9.41666
割	-9.41666
#	-9.41666
矢野繁	-9.41666
純	-9.41668
鉄道	-9.41668
のんきな患者	-9.41668
幸田露伴	-9.41668
恐怖	-9.41669
特徴	-9.41669
虚	-9.4167
孫	-9.41671
志賀直哉	-9.41671
断片	-9.41672
受賞	-9.41672
子どもたち	-9.41673
鬼	-9.41673
月上旬	-9.41674
横光利一	-9.41675
河童	-9.41675
賀	-9.41676
歳没	-9.41677
北野中学	-9.41677
ばかり	-9.4168
衛生	-9.4168
薦	-9.41681
於母影	-9.41684
太宰治	-9.41689
啓	-9.41689
鳥羽	-9.41689
矢野	-9.41691
次郎	-9.41692
激しく	-9.41696
打ち	-9.41696
龍之介	-9.41697
第一高等学校	-9.41697
仲間	-9.41708
手帳	-9.4171
新潮	-9.41713
居士	-9.41718
文字	-9.41731
留学	-9.41737
高等	-9.41738
遺作	-9.41757
ドイツ語	-9.41757
創作集	-9.41762
高熱	-9.41762
落第	-9.41773
息子	-9.41848
女学校	-9.41867
次男	-9.41874
分け	-9.41879
認められ	-9.4188
あれ	-9.41925
先生	-9.41948
筆名	-9.41959
▁その	-9.4197
これまで	-9.41985
どう	-9.41987
広く	-9.4202
ではなく	-9.42026
を唱え	-9.42034
松子	-9.4204
と診断され	-9.42111
号を発行	-9.42117
を持つ	-9.42175
年には	-9.4218
まだ	-9.4225
▁188	-9.423
場所	-9.42506
心中	-9.4255
形で	-9.42619
立て	-9.4262
を読み	-9.42643
かけた	-9.42697
弟の	-9.42753
帰った	-9.42756
深い	-9.42769
国家	-9.42905
が多い	-9.43232
なか	-9.43249
を持ち	-9.433
を読む	-9.43582
他の	-9.43586
話を	-9.43715
を残し	-9.44015
録	-9.4409
歌人	-9.44203
。10	-9.44223
殺	-9.44253
となっ	-9.44504
ほどで	-9.44659
ものの	-9.44909
いう	-9.45432
賢治が	-9.45442
歳で	-9.4592
父は	-9.4609
を離れ	-9.46576
太宰	-9.47165
」(『	-9.47384
原稿を	-9.47676
心を	-9.47678
書いた	-9.47902
わが	-9.47929
年生の	-9.4793
の多い	-9.4821
の妹	-9.48295
されて	-9.48371
つい	-9.48499
36	-9.48652
残った	-9.49095
僕	-9.49216
ぶり	-9.4955
かし	-9.49568
読んだ	-9.49739
年生	-9.49993
作品集	-9.50032
相談	-9.50306
を引き	-9.50342
晶子の	-9.5043
ガ	-9.5055
人たち	-9.50647
尾崎	-9.5084
の下宿	-9.50888
来た	-9.51111
と呼ばれ	-9.51409
名を	-9.51503
入院	-9.51899
会社	-9.51963
国語	-9.5271
59	-9.52845
街	-9.52895
のもと	-9.53032
変更	-9.53126
いたが	-9.5313
翌年に	-9.53148
もし	-9.53388
梶井の	-9.53451
研究者	-9.53538
部屋に	-9.53551
35	-9.53778
リー	-9.53787
しようと	-9.54182
アン	-9.54182
感じ	-9.54218
登場する	-9.54408
借りて	-9.54449
としても	-9.54454
謙助	-9.54611
友人の	-9.54645
を持って	-9.54693
次第に	-9.55003
医師	-9.55016
グ	-9.5508
歩	-9.5511
始	-9.55141
終	-9.55272
暗	-9.55346
対象	-9.55388
ゆ	-9.55392
泊	-9.55415
交際	-9.55436
を訪れ	-9.55444
]。	-9.55567
種	-9.55598
漢詩	-9.55609
仕	-9.55635
になって	-9.55672
ほ	-9.55677
都	-9.55727
潮	-9.55754
学者	-9.55784
時期	-9.55791
ハ	-9.55813
去	-9.55827
謙	-9.55845
仲	-9.55849
焼	-9.55852
術	-9.55853
記述	-9.55854
務	-9.55859
順	-9.55859
両	-9.55862
存	-9.55862
盛	-9.55882
肉	-9.55884
配	-9.55886
を舞台にした	-9.55891
A	-9.55896
然	-9.55896
雅	-9.55899
確	-9.55902
過	-9.55904
仏	-9.55904
将	-9.55906
側	-9.55908
芝	-9.5591
渋谷	-9.55912
才	-9.55914
書かれ	-9.55915
港	-9.55916
便	-9.55918
骨	-9.55922
団	-9.55924
ザ	-9.55925
知り合った	-9.55926
廃	-9.55927
属	-9.55927
仕送り	-9.55929
板	-9.55929
鳳	-9.55931
垣	-9.55932
痛	-9.55933
工	-9.55934
とりわけ	-9.55935
明智小五郎	-9.55935
利	-9.55936
夢野久作	-9.55936
藩	-9.55937
堀	-9.5594
K	-9.5594
列	-9.55941
軽	-9.55941
訳源氏物語	-9.55941
民族	-9.55941
富永太郎	-9.55942
譲	-9.55942
疑	-9.55943
浦	-9.55943
裏	-9.55943
e	-9.55943
探	-9.55944
嶽水会	-9.55946
如	-9.55946
文也	-9.55947
尾崎士郎	-9.55947
ぞ	-9.55948
瀬山の話	-9.55948
恵	-9.55949
かたわら	-9.55949
準	-9.5595
在学中	-9.5595
隆	-9.55951
傷	-9.55951
略	-9.55951
離婚	-9.55951
–	-9.55951
幽	-9.55951
パリ	-9.55952
周囲	-9.55952
詳細は	-9.55952
結果	-9.55953
致	-9.55954
抗	-9.55954
整理	-9.55954
校友会雑誌	-9.55954
ちゃん	-9.55956
混	-9.55957
太陽	-9.55958
印	-9.55958
夫婦	-9.55959
文部省	-9.5596
好き	-9.55961
引っ越し	-9.55962
講義	-9.55962
たけくらべ	-9.55963
警	-9.55964
が刊行された	-9.55967
博士	-9.55968
親族	-9.55968
.	-9.55969
古譚	-9.55969
態度	-9.55969
池	-9.55969
ベ	-9.5597
天皇	-9.5597
下駄	-9.5597
入籍	-9.55974
乙	-9.55974
高まり	-9.55979
予科	-9.5598
になっている	-9.55981
告白	-9.55981
に就任	-9.55981
書簡	-9.55984
彼女	-9.55984
主張	-9.55988
このころ	-9.5599
農民	-9.55995
出典	-9.56003
料理	-9.56003
作曲	-9.56018
多数	-9.56023
良吉	-9.56027
当初	-9.56037
私立	-9.56038
できない	-9.56041
鵠沼	-9.56044
知らせ	-9.56048
作之助	-9.56052
フランス語	-9.56056
目黒	-9.56061
ター	-9.56078
バル	-9.56085
諦め	-9.56105
にとって	-9.56111
親友	-9.56112
事実	-9.56136
余り	-9.56137
イン	-9.56141
』(190	-9.56152
やがて	-9.56158
出入り	-9.56169
見解	-9.56181
と書いている	-9.56181
独特	-9.56201
良く	-9.56209
歌集	-9.56219
み草	-9.56229
政治家	-9.56239
石川	-9.56245
中退	-9.56277
寺町	-9.56299
このとき	-9.56301
日付	-9.56313
頃から	-9.56424
を高く評価し	-9.5643
大字	-9.56456
らとともに	-9.56492
東京市	-9.56506
手記	-9.56517
かなり	-9.56568
そこで	-9.56584
立場	-9.56595
問い	-9.56646
悪化	-9.56664
当て	-9.5668
実現	-9.56707
大正期	-9.56717
』(193	-9.56761
を見た	-9.56798
存在する	-9.56805
語り	-9.56823
を得た	-9.56833
三田	-9.5686
だろう	-9.56932
最も	-9.56939
中島家	-9.57003
を集め	-9.57051
つき	-9.57227
こともある	-9.57364
中村	-9.57431
ヒサは	-9.57572
中谷孝雄と	-9.57632
を読んで	-9.57642
政次郎は	-9.57708
勇が	-9.57912
中谷と	-9.57954
と述べている	-9.58257
聞いた	-9.58275
を好	-9.58289
近くの	-9.58375
指摘し	-9.58381
綴った	-9.58416
売れ	-9.58451
た基次郎は	-9.58451
押し	-9.58568
てしまった	-9.58617
ではなかった	-9.5871
戦後の	-9.58724
ていく	-9.58967
よりも	-9.58981
の中の	-9.5908
つか	-9.59106
春と	-9.59107
に連載	-9.59161
の下宿に	-9.59209
を作って	-9.59322
なくなり	-9.59566
自分が	-9.596
らしい	-9.5976
を残した	-9.59905
一人	-9.59918
陸軍軍医	-9.60462
化し	-9.60491
ゴ	-9.60527
を書いている	-9.60721
のではないか	-9.60794
らない	-9.61141
僕の	-9.61553
に下宿	-9.61753
188	-9.61768
これが	-9.61779
の依頼	-9.61854
時代に	-9.61965
▁6	-9.62141
の一人	-9.62285
芥川が	-9.62311
れば	-9.62446
を読んだ	-9.62684
をつけ	-9.63059
本人	-9.63211
るという	-9.63618
パ	-9.63848
独歩の	-9.63876
の編集	-9.64001
過ごした	-9.64053
と言われ	-9.64101
兄が	-9.64191
1912	-9.64334
を発	-9.64606
。189	-9.64631
(188	-9.65106
レー	-9.65113
を見て	-9.65218
他に	-9.65416
一日	-9.65671
したという	-9.65677
賢治に	-9.65677
詩を	-9.65834
のまま	-9.66108
1885	-9.66315
を発表し	-9.66359
論じ	-9.66406
の原稿料	-9.66722
がら	-9.66985
寄せ	-9.67018
すこと	-9.6725
1924	-9.67559
196	-9.67577
国文学	-9.67626
原稿は	-9.67755
した基次郎は	-9.67939
京城中学	-9.68417
性愛	-9.68544
見られ	-9.68594
者は	-9.69139
共に	-9.6914
朗読	-9.69284
頭を	-9.6956
抄	-9.69777
部分	-9.69901
千代子	-9.70073
歳のとき	-9.70147
もあった	-9.70329
母に	-9.70368
性格	-9.70548
の家で	-9.70559
されなかった	-9.70572
掲載された	-9.70736
るため	-9.70844
髪	-9.70952
寄稿	-9.70962
った基次郎は	-9.71041
進学	-9.71057
父が	-9.71297
宗太郎	-9.71315
に戻った	-9.71418
寄	-9.71602
京	-9.71728
短	-9.71767
生まれ	-9.71793
だとし	-9.71881
深	-9.71903
興味	-9.71909
付	-9.71933
署名	-9.72012
できる	-9.72036
そんな	-9.72043
入り	-9.7208
風俗	-9.72134
筑摩書房	-9.72142
教員	-9.72181
貫	-9.72327
衆	-9.72445
といふ	-9.72454
織	-9.72456
資	-9.72456
始める	-9.72487
試	-9.72487
判	-9.72493
造	-9.72497
銀	-9.72521
ネ	-9.72522
荒	-9.72525
陸	-9.72526
態	-9.72527
僧	-9.7253
差	-9.72542
きっかけ	-9.72543
詠	-9.72548
丁	-9.72555
繰り返し	-9.72561
簡	-9.72561
忠	-9.72562
飯	-9.72562
週	-9.72564
知識	-9.72574
眼	-9.72575
鈴木	-9.72575
鏡	-9.72577
園	-9.72581
潤一郎	-9.72581
賢	-9.72585
困	-9.72586
寝込	-9.72588
潤	-9.72589
放	-9.7259
及	-9.7259
を送り	-9.7259
兼	-9.72591
製	-9.72592
成績は	-9.72592
介	-9.72593
味	-9.72593
器	-9.72594
宝石	-9.72594
厳	-9.72594
状態	-9.72597
柴	-9.72597
飛	-9.72598
陽	-9.72598
兵	-9.72599
スティーヴンソン	-9.726
監	-9.726
再会した	-9.72601
映画	-9.72601
帰郷	-9.72601
桂	-9.72602
労	-9.72603
厚	-9.72603
泣	-9.72604
筋	-9.72604
販売	-9.72604
傾倒	-9.72604
蓼喰ふ虫	-9.72604
菊池	-9.72605
微	-9.72607
礼	-9.72607
に戻り	-9.72608
比	-9.72608
首	-9.72608
偽	-9.72608
上田敏	-9.72609
毒	-9.72609
秘密	-9.72609
ヰ	-9.7261
懸	-9.7261
痴人の愛	-9.7261
依	-9.7261
S	-9.7261
三重県	-9.72611
エッセイ	-9.72611
浅野晃	-9.72611
美術	-9.72611
芳	-9.72611
ぜ	-9.72612
偶然	-9.72612
狭	-9.72612
畠田敏夫	-9.72612
稲森宗太郎	-9.72612
豪	-9.72612
しょう	-9.72614
審美学	-9.72614
中出丑三	-9.72614
登場人物	-9.72614
給	-9.72614
香	-9.72614
鶴	-9.72614
澄	-9.72615
涙	-9.72615
に関する	-9.72615
背	-9.72615
困難	-9.72615
坂口安吾	-9.72616
同志社女子	-9.72616
さまざまな	-9.72617
トリック	-9.72617
建	-9.72617
妖	-9.72617
浅見篤	-9.72617
財	-9.72617
大宅壮一	-9.72618
舞姫	-9.72618
亭	-9.72619
柄	-9.72619
競	-9.72619
招	-9.72619
ット	-9.7262
影	-9.7262
衰弱	-9.7262
にもかかわらず	-9.7262
没落	-9.7262
釘本久春	-9.7262
優れた	-9.7262
状況を	-9.72621
幕	-9.72621
直接	-9.72621
大岡昇平	-9.72622
羅生門	-9.72622
戒	-9.72622
もっとも	-9.72622
歌舞伎	-9.72623
抜け	-9.72623
虎狩	-9.72623
関わり	-9.72623
レモン	-9.72623
イロニー	-9.72624
悟	-9.72624
吐	-9.72624
を通じて	-9.72625
玄	-9.72625
公会堂	-9.72625
存在の不確かさ	-9.72625
煙草	-9.72626
ページ	-9.72626
幻想	-9.72626
懐疑	-9.72626
島崎藤村	-9.72627
往診	-9.72627
歯車	-9.72627
企画	-9.72627
早稲田大学	-9.72627
スヱ	-9.72628
[*2]、	-9.72628
英文科	-9.72628
優秀	-9.72629
銀座	-9.72629
”	-9.7263
の系譜	-9.7263
警察	-9.7263
しばらく	-9.72631
蓄	-9.72631
吹	-9.72632
即興詩人	-9.72632
新たな	-9.72633
構想	-9.72633
印税	-9.72634
宮澤	-9.72634
留守	-9.72635
普	-9.72635
付け	-9.72636
駆け	-9.72637
麦	-9.72637
第三高等学校	-9.72637
牛	-9.72638
評判	-9.72638
交尾	-9.72639
徳富蘇峰	-9.72639
政府	-9.72639
法華経	-9.72639
調査	-9.72641
と語った	-9.72641
愛好	-9.72643
延	-9.72644
千僧	-9.72645
房	-9.72646
過ぎ	-9.72646
将来	-9.72647
共同	-9.72648
機関	-9.72652
許	-9.72652
主催	-9.72657
冬の日	-9.72661
資金	-9.72661
卒業試験	-9.72663
待	-9.72663
覚え	-9.72665
少女	-9.72665
四郎	-9.72667
多喜	-9.72667
リスト	-9.72669
教養	-9.72674
戦線	-9.72675
順三	-9.72678
だけでなく	-9.7268
記録	-9.72681
専八	-9.72682
静養	-9.72682
中央公論社	-9.72684
はじめて	-9.72684
すれば	-9.72687
少ない	-9.72687
特別	-9.72687
創作活動	-9.72698
国木田独歩	-9.72709
出版社	-9.72714
遺書	-9.72715
紀行	-9.72715
主題	-9.72721
自然主義	-9.72724
青木	-9.72725
まれた	-9.72726
不幸	-9.72729
読者	-9.72732
べく	-9.72735
復学	-9.72738
すぎ	-9.72748
開催された	-9.72753
入門	-9.7276
レン	-9.7277
作品群	-9.7277
夫妻	-9.72781
深く	-9.72789
出産	-9.72796
大衆	-9.72801
学問	-9.72801
事業	-9.72807
入社	-9.72814
質屋	-9.72814
訴え	-9.72828
こそ	-9.72831
路上	-9.72838
科学	-9.72843
との結婚	-9.72863
金木	-9.72863
人形	-9.72869
自体	-9.72875
も参照	-9.72884
大連	-9.72898
代表的な	-9.72898
を決め	-9.72914
かつて	-9.72921
生まれる	-9.72944
記されている	-9.72946
大岡	-9.72961
青山	-9.72971
中原家	-9.72986
戦時	-9.7299
するようになった	-9.7299
づけ	-9.73025
この作品は	-9.73036
何か	-9.73038
養子	-9.73044
を訪ねた	-9.73067
文学史	-9.73069
を用い	-9.73087
教員時代	-9.73098
兄弟	-9.73106
赤い	-9.73108
切り	-9.73181
若い	-9.73228
妻子	-9.73339
文明	-9.73392
影響を与え	-9.73414
詩作	-9.73443
おお	-9.73449
起きた	-9.73525
出す	-9.73526
上京した	-9.73548
上野	-9.73653
と結婚	-9.73679
一番	-9.7368
でもあった	-9.737
186	-9.73723
だったため	-9.738
東大	-9.73821
的で	-9.73822
何度も	-9.73911
を希望	-9.73919
歌った	-9.73983
に出席	-9.74095
がない	-9.74265
に入り	-9.744
であったため	-9.74428
と言った	-9.74463
▁晶子は	-9.74469
通り	-9.74472
山田	-9.74499
を借りて	-9.74507
を創刊	-9.74784
ようとした	-9.74811
創刊号に	-9.74928
-193	-9.75062
作家として	-9.7507
戦前	-9.75083
独歩が	-9.75138
▁なお	-9.75237
出された	-9.75406
立つ	-9.75494
なかで	-9.75633
代わりに	-9.75648
両親に	-9.75797
に入学する	-9.75939
を連載	-9.76016
行っていた	-9.76366
められた	-9.76753
を務めた	-9.76903
これを	-9.7697
豊	-9.77183
へ移	-9.77197
はあまり	-9.77572
を発表する	-9.77748
もなく	-9.77751
を取	-9.77864
刊行した	-9.78056
▁戦後	-9.782
あったが	-9.7832
、188	-9.78479
敦に	-9.78829
原稿料	-9.78895
らん	-9.79026
の嫁	-9.79222
好評	-9.79296
に移	-9.79432
と主張した	-9.79547
じられ	-9.79583
実家で	-9.79793
場で	-9.79905
』(192	-9.79916
に参加	-9.80335
歌会	-9.8052
ました	-9.80689
で倒れ	-9.80787
であるという	-9.80933
見せた	-9.81093
母と	-9.81467
遊び	-9.81522
それが	-9.81703
彼	-9.81724
るなど	-9.81785
批判的な	-9.82012
その作品	-9.82643
つつも	-9.82872
見て	-9.83237
を出して	-9.83353
証	-9.83486
会で	-9.83851
すら	-9.84886
ていたため	-9.85361
かり	-9.8567
豊子	-9.87251
発表した	-9.87424
務めた	-9.87685
好	-9.87841
収録	-9.88192
決意	-9.8854
じて	-9.8879
を聞き	-9.8882
たのは	-9.88952
自分に	-9.88966
同人雑誌	-9.89023
残した	-9.89366
下旬に	-9.89367
新聞社	-9.89394
悲	-9.89409
同人に	-9.89524
起こ	-9.8961
もらえ	-9.89674
しない	-9.89771
を歩き	-9.90069
軍医として	-9.90169
少	-9.90201
読んで	-9.90317
ということ	-9.90393
没	-9.90667
出席	-9.90897
急	-9.91033
指導	-9.91035
平林英子	-9.91061
希望	-9.91075
から出	-9.91229
営	-9.91499
000	-9.91523
を見せ	-9.91661
出会った	-9.91759
心配	-9.91923
転校	-9.91994
紹介され	-9.92009
ごろ	-9.9201
づ	-9.92012
同誌	-9.92015
答え	-9.92056
示	-9.92067
廃刊	-9.9207
と考えていた	-9.92144
を受ける	-9.92148
まり	-9.92179
或	-9.92244
外村	-9.92246
諸作	-9.92346
余	-9.92354
臣	-9.9241
雪	-9.92418
壇	-9.92434
に行って	-9.92452
典	-9.92467
帽	-9.92468
▁翌	-9.92468
篠	-9.92473
貞	-9.9248
舞	-9.92488
伏	-9.9249
怪奇	-9.92491
提	-9.92498
狂	-9.92499
徒	-9.925
描	-9.92503
杉	-9.92504
ギ	-9.92506
峰	-9.92506
献	-9.92514
承	-9.92522
辺	-9.92531
難	-9.92533
価	-9.92535
雑	-9.92535
容	-9.92538
随	-9.92541
秘	-9.92541
省	-9.92543
ボ	-9.92543
G	-9.92546
孤	-9.92556
横浜	-9.92556
鉄	-9.92558
尾	-9.92563
ソ	-9.92563
袋	-9.92566
舟	-9.92566
打	-9.92566
争	-9.92567
済	-9.92568
飲み	-9.92568
伊勢	-9.92568
補	-9.9257
仰	-9.9257
段	-9.9257
灰	-9.92574
層	-9.92575
寛	-9.92576
誇	-9.92579
奴	-9.92579
薄	-9.9258
並	-9.9258
湖	-9.92581
皇	-9.92581
接	-9.92582
倉	-9.92583
因	-9.92584
志向	-9.92584
氷	-9.92587
国柱会	-9.92588
肥料	-9.92589
基次郎と	-9.92589
満州	-9.9259
宝	-9.9259
不思議	-9.92592
屈	-9.92592
失敗	-9.92593
ドレスデン	-9.92594
罪	-9.92594
澤	-9.92596
候	-9.92596
病状	-9.92598
句	-9.92598
察	-9.92599
塩	-9.926
萩原朔太郎	-9.926
葬	-9.92601
国文科	-9.92601
掛	-9.92601
放蕩	-9.92601
辛	-9.92601
l	-9.92602
我楽多文庫	-9.92602
至	-9.92602
/	-9.92602
氏	-9.92603
くなり	-9.92604
孝	-9.92604
踏	-9.92605
ぱ	-9.92605
為	-9.92605
マゾヒズム	-9.92606
翻案	-9.92606
悔	-9.92606
を連れて	-9.92606
滝	-9.92607
雀	-9.92607
双子	-9.92608
受験	-9.92608
彩	-9.92608
枚	-9.92609
程	-9.92609
幻	-9.92609
を推薦	-9.92609
博文館	-9.92609
此	-9.92609
海軍機関学校	-9.92609
輸	-9.92609
週間	-9.92609
効	-9.9261
邦	-9.9261
もあって	-9.92611
即	-9.92611
宇宙	-9.92611
昔	-9.92611
練	-9.92611
航	-9.92611
功	-9.92611
あらゆる	-9.92611
勉	-9.92611
型	-9.92612
離れ	-9.92612
すべて	-9.92612
ちなみに	-9.92612
矛盾の様な真実	-9.92612
小さな	-9.92612
非	-9.92612
ファウスト	-9.92613
にあたり	-9.92613
を以て	-9.92613
を載せ	-9.92613
久米正雄	-9.92613
春琴抄	-9.92613
儀	-9.92614
開かれた	-9.92614
猛	-9.92614
与謝野晶子	-9.92615
叫	-9.92615
校友会誌	-9.92615
石黒忠悳	-9.92615
祝	-9.92615
浪	-9.92615
杉並区	-9.92615
闇	-9.92615
鼠	-9.92615
に至る	-9.92616
亡くなった	-9.92616
斗南先生	-9.92616
請	-9.92616
を買って	-9.92616
巡	-9.92616
芋	-9.92617
呼吸困難	-9.92617
堀ノ内	-9.92617
魂	-9.92617
イギリス	-9.92618
噂	-9.92618
頑	-9.92618
庵	-9.92619
之介	-9.92619
八重子	-9.92619
松阪	-9.92619
武田麟太郎	-9.92619
玉突き屋	-9.92619
琴	-9.92619
誤	-9.92619
を残す	-9.92619
塔	-9.9262
勘	-9.9262
をテーマにした	-9.9262
セクスアリス	-9.9262
構造	-9.9262
少年探偵団	-9.9262
害	-9.92621
ある崖上の感情	-9.92621
俊	-9.92621
兵庫県	-9.92621
活躍し	-9.92621
転地療養	-9.92621
魅力	-9.92621
軒	-9.92622
現代語訳	-9.92622
忽那吉之助	-9.92623
永井荷風	-9.92623
病床で	-9.92623
臨時脚気病調査会	-9.92623
酷	-9.92623
雰囲気	-9.92623
津和野	-9.92623
に触れ	-9.92623
うもれ木	-9.92624
に就職	-9.92624
を含む	-9.92624
宇治	-9.92624
丸山薫	-9.92624
怪人二十面相	-9.92625
挙	-9.92625
を挙げ	-9.92625
革	-9.92625
勲	-9.92626
に尽力し	-9.92627
ボードレール	-9.92627
有島武郎	-9.92627
也寸志	-9.92627
恨	-9.92627
環	-9.92628
左翼活動	-9.92628
心臓	-9.92628
森林太郎	-9.92628
改造	-9.92629
速	-9.92629
を呼び	-9.92629
台湾	-9.92629
連絡	-9.92629
闇の絵巻	-9.9263
撃	-9.92631
たにざき	-9.92631
といわれる	-9.92631
北神正	-9.92631
言及し	-9.92631
が書かれたと推定され	-9.92632
わずか	-9.92632
白痴群	-9.92632
黙	-9.92632
室生犀星	-9.92632
毛	-9.92633
妻タカ	-9.92633
演説	-9.92633
犬	-9.92633
連隊	-9.92633
協力	-9.92634
堺	-9.92634
遺族	-9.92635
ブラ	-9.92635
見舞いに来た	-9.92636
飯島	-9.92637
説得	-9.92637
を知り	-9.92638
岩手県	-9.92638
緑	-9.92638
快活	-9.92639
病弱	-9.92639
センチメートル	-9.9264
爆	-9.9264
階級	-9.9264
積	-9.92642
河上徹太郎	-9.92643
神経衰弱	-9.92644
渡辺	-9.92645
最終	-9.92645
文庫	-9.92646
仮面	-9.92648
家庭	-9.92649
丸善	-9.9265
神童	-9.9265
をめぐって	-9.92651
側面	-9.92651
形式	-9.92652
処分	-9.92652
やっと	-9.92652
情報	-9.92653
貸	-9.92655
回芥川賞	-9.92658
転勤	-9.92658
東京帝国大学	-9.9266
旧姓	-9.9266
過古	-9.92661
東洋	-9.92661
精神的に	-9.92666
本格的	-9.92667
見合い	-9.92667
福岡市	-9.92668
ガー	-9.92672
協会	-9.92678
方に下宿	-9.92678
を作り	-9.92681
続いて	-9.92684
悲しみ	-9.92685
理科	-9.92685
法要	-9.92688
原因	-9.9269
誌上で	-9.92692
バー	-9.92693
体制	-9.92693
工業	-9.92696
農業	-9.92697
▁中島敦は	-9.92698
芥川賞	-9.92698
パン	-9.927
訳詩集	-9.927
別荘	-9.92701
漱石全集	-9.92702
雑記	-9.92703
休筆	-9.92704
起こす	-9.92704
の筆名で	-9.92706
シタ	-9.92712
三造	-9.92713
親しい	-9.92716
秀吉	-9.92717
発禁	-9.92717
所蔵	-9.92721
総合	-9.92721
唯一	-9.92735
付き	-9.9274
性欲	-9.92756
を読んでいた	-9.92758
神社	-9.92762
不足	-9.92764
エロ	-9.92765
校正	-9.92771
着物	-9.92773
食事	-9.92773
土地	-9.92779
門下	-9.9278
ほう	-9.92786
全員	-9.92787
短編集	-9.92794
実際	-9.92796
休学	-9.92796
大臣	-9.92796
とみな	-9.92801
リス	-9.92803
岩手	-9.92811
北区	-9.9282
やうに	-9.92823
度々	-9.92827
作家活動	-9.92833
頃より	-9.92837
関西	-9.92841
と言い	-9.92863
花巻市	-9.9287
世間	-9.92871
一泊	-9.92873
に出かけ	-9.9288
会員	-9.92892
頼み	-9.92908
に入れ	-9.92915
ってきた	-9.92932
海外	-9.92932
に宛てた	-9.92946
思い出	-9.92954
300	-9.92966
与えた	-9.92967
▁梶井基次郎	-9.92975
全体	-9.92982
分野	-9.92989
母親	-9.92989
代々	-9.93
一郎	-9.93013
その他の	-9.93024
泊った	-9.9303
数学	-9.93052
わけ	-9.93065
▁三島由紀夫	-9.93066
求め	-9.93074
を創刊し	-9.93077
売り	-9.93084
恐れ	-9.93096
置かれ	-9.931
研究生	-9.93165
新聞記者	-9.93167
を散策	-9.93173
北川	-9.93173
を提出し	-9.93176
文学青年	-9.93187
を取り上げ	-9.93196
書きたい	-9.93199
つてゐる	-9.93235
指摘されている	-9.93258
ごろから	-9.93288
てしまう	-9.93309
老人	-9.9331
作業	-9.93312
郡山	-9.93312
との間に	-9.93323
聞き	-9.93327
心配した	-9.93361
終わ	-9.9341
作風	-9.93421
想い	-9.93428
に転居した	-9.93435
と語っている	-9.9344
ひどく	-9.93443
えない	-9.93495
語り合	-9.93509
関係者	-9.93559
と結婚する	-9.93618
大谷崎	-9.93621
一家は	-9.93691
らなかった	-9.9371
戦中	-9.93721
▁芥川龍之介	-9.93762
一家が	-9.93789
ざる	-9.93803
自身が	-9.93858
主な	-9.93924
作者	-9.9393
上げた	-9.93967
下田	-9.93993
山下	-9.94064
毎月	-9.94072
出生	-9.94097
し草	-9.94155
が急	-9.94176
近い	-9.94223
年齢	-9.94243
教え	-9.94315
かず	-9.94321
と言って	-9.94334
知られている	-9.94363
この号	-9.94383
千代	-9.9439
会う	-9.94406
任した	-9.94507
主人	-9.94526
したものである	-9.94559
実家から	-9.9456
-194	-9.94571
やって来た	-9.94593
ついた	-9.94594
全て	-9.94637
翌日	-9.94654
山本	-9.94674
会った	-9.94715
もあったが	-9.94715
発見された	-9.94717
いち	-9.94736
してから	-9.94763
てもらった	-9.94809
僕は	-9.94819
に進学	-9.94843
か月で	-9.9494
を入れ	-9.95157
中也の詩	-9.95516
年末	-9.9553
評価は	-9.9557
三好は	-9.95716
両親は	-9.95756
ことができ	-9.95849
有名である	-9.95892
田中	-9.95931
月末に	-9.9604
ることも	-9.96066
思わ	-9.96214
別れ	-9.9654
父親が	-9.9661
あるが	-9.96663
理学	-9.96698
病院に	-9.96909
北川冬彦に	-9.96963
ものとして	-9.97252
留め	-9.97258
連れ	-9.97528
中也が	-9.97543
になると	-9.97659
行われた	-9.97889
自分を	-9.98303
残し	-9.98308
私は	-9.98413
かけられ	-9.98415
私小説的な	-9.98495
▁鷗外は	-9.98591
ズ	-9.98777
高く評価され	-9.98864
プロ	-9.98875
と述べ	-9.99028
書き送	-9.99077
社員	-9.99277
聞かせ	-9.99324
▁父	-9.99897
対立	-9.99917
出て	-10.0003
1921	-10.0003
▁同年	-10.0012
。187	-10.0028
日まで	-10.0068
そこ	-10.0071
の死後	-10.0095
を寄せ	-10.0098
大阪府	-10.0143
に入学した	-10.0147
かけて	-10.0153
前後	-10.0154
を出し	-10.0196
の中では	-10.0207
主に	-10.0219
合格し	-10.0223
心理	-10.0241
を説	-10.0245
ラン	-10.0262
時には	-10.0308
て来た	-10.0314
なこと	-10.0326
たちは	-10.0334
に編入	-10.0369
の同級生	-10.0477
京城中学時代	-10.0494
が参加	-10.0556
を超え	-10.0577
しつつ	-10.0587
実に	-10.0606
迫	-10.0637
せられ	-10.0644
聴	-10.0649
文学談義	-10.0695
を見せて	-10.0695
▁中也の	-10.0746
などを発表し	-10.0779
嫁	-10.0808
れる	-10.0832
来る	-10.0843
好評で	-10.0858
』(191	-10.0864
創刊号	-10.0869
評価され	-10.0927
家族に	-10.0946
二十	-10.0959
いつ	-10.0966
京城	-10.098
も参加	-10.0982
残る	-10.0992
中には	-10.1004
がいる	-10.1007
送る	-10.1007
離れた	-10.1028
するように	-10.1047
励	-10.1059
があると	-10.1102
者としての	-10.1102
中旬	-10.1113
九	-10.1123
に来て	-10.1179
第四	-10.1194
文学的	-10.1195
冷	-10.1202
ったこと	-10.1252
なった	-10.1273
いていた	-10.1278
卒業した	-10.1282
してしま	-10.1293
化する	-10.131
友人に	-10.1322
も多く	-10.1328
取る	-10.1344
これらの	-10.1353
を受けて	-10.1363
読む	-10.1375
ける	-10.1396
朝日	-10.1489
引き	-10.1491
流行	-10.1499
唱	-10.1539
なかったため	-10.1563
れず	-10.1576
子供ら	-10.1596
に取りかか	-10.1599
言った	-10.1614
...	-10.1615
月頃	-10.1625
われている	-10.1626
哲	-10.1627
歩き	-10.1631
深田	-10.1631
才能	-10.1636
嫌	-10.164
でもある	-10.1649
集め	-10.166
らせた	-10.1668
べ	-10.1672
っていない	-10.1681
語っている	-10.1682
設定	-10.1683
上京し	-10.169
断念し	-10.1704
を訪ねて	-10.1707
に宛て	-10.1711
かれる	-10.1712
怒	-10.1716
演奏	-10.1719
誘	-10.1723
鳴	-10.1724
既	-10.1731
也	-10.1733
納	-10.1736
飲む	-10.1736
もらった	-10.1738
あげ	-10.1739
理科甲類	-10.174
太平洋戦争	-10.1744
籍	-10.1744
を題材にした	-10.1744
旨	-10.1744
?	-10.1745
優	-10.1745
立ち	-10.1745
署	-10.1745
創	-10.1747
席	-10.1748
殿	-10.1749
構	-10.1749
童	-10.175
亀	-10.175
帰省	-10.175
熊	-10.1751
セ	-10.1751
心境	-10.1752
紫	-10.1753
O	-10.1753
昼	-10.1753
腸	-10.1753
専門学校	-10.1753
額	-10.1754
仮	-10.1754
途上	-10.1755
忌	-10.1755
カフェ	-10.1755
抱	-10.1755
乱	-10.1755
鶯	-10.1755
裁	-10.1756
文化学院	-10.1756
紋	-10.1756
統	-10.1756
越	-10.1756
吟	-10.1757
頁	-10.1757
に身を	-10.1757
快	-10.1757
岳	-10.1757
震	-10.1757
展	-10.1757
浜	-10.1757
ミステリー	-10.1758
身辺	-10.1758
麻布	-10.1758
慶	-10.1758
青い花	-10.1758
創立	-10.1758
愛知県	-10.1758
譜	-10.1758
閉	-10.1758
則	-10.1758
揚	-10.1758
贈	-10.1758
キリスト教	-10.1758
畑	-10.1759
甲府市	-10.1759
逸	-10.1759
製造	-10.1759
譚	-10.1759
率	-10.1759
拠	-10.1759
帯	-10.1759
敬	-10.1759
極	-10.1759
皮	-10.1759
に代表される	-10.1759
似	-10.1759
檀一雄	-10.176
かかる	-10.176
要素	-10.176
照	-10.176
包	-10.176
針	-10.176
鑑	-10.176
刷	-10.176
にわたって	-10.176
井原西鶴	-10.176
山梨県	-10.176
貨	-10.176
n	-10.176
ある心の風景	-10.176
寄贈し	-10.176
に関わる	-10.176
キャラクター	-10.176
鶴谷学館	-10.176
貴	-10.176
生計を立て	-10.176
背景	-10.176
の回想によれば	-10.176
の小山田嘉一	-10.176
ぼんやりした不安	-10.176
中島斗南	-10.176
嘆	-10.176
崇	-10.176
死亡した	-10.176
碑	-10.1761
恥	-10.1761
危	-10.1761
始まり	-10.1761
巡査の居る風景	-10.1761
日比谷	-10.1761
拝	-10.1761
否定し	-10.1761
履歴書	-10.1761
駆けつけた	-10.1761
驚	-10.1761
天王寺	-10.1761
大逆事件	-10.1761
壊	-10.1761
=	-10.1761
右肺尖に	-10.1761
衝撃を受け	-10.1761
煙	-10.1761
婿	-10.1761
宛	-10.1761
カフカ	-10.1761
福岡	-10.1761
臭	-10.1761
終了	-10.1761
それ以前	-10.1761
の昇天	-10.1761
スタイル	-10.1761
与謝野鉄幹	-10.1761
展覧会	-10.1761
師団軍医部長	-10.1761
揮	-10.1761
法学部	-10.1761
泡	-10.1761
シリーズ	-10.1761
寄宿	-10.1761
きわめて	-10.1761
ミュンヘン	-10.1761
本郷菊坂	-10.1761
継がれている	-10.1761
を描いて	-10.1761
を重ね	-10.1761
仙	-10.1761
半井桃水	-10.1761
同級生の	-10.1761
回覧雑誌	-10.1761
於	-10.1761
橡の花	-10.1761
正岡子規	-10.1761
歳年上の	-10.1761
蒼	-10.1761
象徴	-10.1761
歩兵第	-10.1761
イメージ	-10.1761
慶應義塾大学部	-10.1761
港区	-10.1762
と並んで	-10.1762
と題して	-10.1762
の女給	-10.1762
ビタミン	-10.1762
以外に	-10.1762
北港住宅	-10.1762
君死にたま	-10.1762
文章読本	-10.1762
深田久弥	-10.1762
能力	-10.1762
骸	-10.1762
鶏	-10.1762
奈良	-10.1762
推理作家	-10.1762
を確立	-10.1762
士族	-10.1762
摩	-10.1762
軍の簡閲点呼を受ける	-10.1762
ことなかれ	-10.1762
感心した	-10.1762
護	-10.1762
B	-10.1762
が悪く	-10.1762
っきり	-10.1762
クラス	-10.1762
ファン	-10.1762
号が発行された	-10.1762
是	-10.1762
横浜高等女学校	-10.1762
氷上英廣	-10.1762
疾	-10.1762
祭	-10.1762
脚気の原因	-10.1762
複雑な	-10.1762
夫婦善哉	-10.1762
の基礎	-10.1762
援	-10.1762
武者小路実篤	-10.1762
茂	-10.1762
荏原郡	-10.1762
責任	-10.1762
観念	-10.1762
みずから	-10.1762
を掲げ	-10.1762
喫茶店	-10.1762
執拗に	-10.1762
愛読し	-10.1762
未完の長編	-10.1762
浮腫	-10.1762
添	-10.1762
清水芳夫	-10.1762
竹中国治郎	-10.1762
賞揚し	-10.1762
金色夜叉	-10.1762
洞	-10.1762
小笠原	-10.1762
オランダ	-10.1762
ベルリン	-10.1762
中村光夫	-10.1762
単行本	-10.1762
藤沢桓夫	-10.1762
審	-10.1762
荘	-10.1762
の勧めで	-10.1762
を描き	-10.1762
を開催し	-10.1762
学期末試験	-10.1762
松尾芭蕉	-10.1762
注目され	-10.1762
皆	-10.1762
位置	-10.1762
ボー	-10.1762
に関して	-10.1762
冒頭	-10.1762
智	-10.1762
東京美術学校	-10.1762
櫻の樹の下には	-10.1762
無頼派	-10.1762
織田作之助	-10.1762
追求	-10.1762
還	-10.1762
と再婚した	-10.1762
盤	-10.1762
と名付け	-10.1762
と改名	-10.1762
にわたり	-10.1762
トルストイ	-10.1762
喪失感	-10.1762
広津和郎	-10.1762
斜陽	-10.1762
染	-10.1762
浅沼喜実	-10.1762
琵琶湖	-10.1762
籠	-10.1762
経験を	-10.1762
蘇峰	-10.1762
減	-10.1762
に惹かれ	-10.1762
頻繁に	-10.1762
,	-10.1762
思われる	-10.1763
“	-10.1763
ストーリー	-10.1763
大阪府立北野	-10.1763
小池正直	-10.1763
形而上学的	-10.1763
投げ	-10.1763
旗	-10.1763
環境	-10.1763
馬込文士村	-10.1763
地獄	-10.1763
築	-10.1763
恰三	-10.1763
母と末弟	-10.1763
空襲	-10.1763
樋口一葉展	-10.1763
落胆	-10.1763
製品	-10.1763
騒動	-10.1763
に同情	-10.1763
ゾ	-10.1763
原稿用紙	-10.1763
専業作家	-10.1763
形成に	-10.1763
応募	-10.1763
現れている	-10.1763
解釈	-10.1763
飯倉片町	-10.1763
憂鬱	-10.1763
委員	-10.1763
かめれおん日記	-10.1763
に住み	-10.1763
トップ	-10.1763
器楽的幻覚	-10.1763
旧制	-10.1763
毎日出版文化賞を受賞	-10.1763
赤い部屋	-10.1763
踊	-10.1763
エピソード	-10.1763
墓所は	-10.1763
網干順三	-10.1763
学び	-10.1763
スルヤ	-10.1763
ランボオ詩集	-10.1763
九州日報社	-10.1763
客観的	-10.1763
愛撫	-10.1763
河童忌	-10.1763
エログロ	-10.1763
好意	-10.1763
ください	-10.1763
を変えた	-10.1763
ケース	-10.1763
大橋とき	-10.1763
奉公	-10.1763
約束	-10.1763
赤ん坊	-10.1763
デュマ	-10.1764
修了	-10.1764
晩年には	-10.1764
徹	-10.1764
未定稿	-10.1764
はいずれも	-10.1764
心理試験	-10.1764
判断	-10.1764
支持を受け	-10.1764
洗	-10.1764
雪の日	-10.1764
を通して	-10.1764
ヒント	-10.1764
自警団	-10.1764
阪本	-10.1764
出張所	-10.1764
変格もの	-10.1764
盗	-10.1764
結局	-10.1764
真昼	-10.1764
肺尖カタル	-10.1764
死の直前	-10.1764
戯	-10.1764
宣	-10.1764
荒木	-10.1764
記念館	-10.1765
伊藤整	-10.1765
から借りた	-10.1765
保阪嘉内	-10.1765
宇野浩二	-10.1765
水泳	-10.1765
退院	-10.1765
姫	-10.1765
四季	-10.1765
妙法蓮華経	-10.1765
通俗長編	-10.1765
関連	-10.1765
千葉	-10.1765
飲んだ	-10.1765
奈良県	-10.1765
従妹	-10.1765
成功し	-10.1765
屋敷	-10.1765
内閣	-10.1765
漢学者	-10.1765
真似	-10.1765
盛岡高等農林学校	-10.1766
あるいは	-10.1766
プルースト	-10.1766
仏教	-10.1766
解放	-10.1766
及ぶ	-10.1766
再婚	-10.1766
師団	-10.1766
違う	-10.1766
除籍	-10.1766
回忌	-10.1766
卒業論文	-10.1766
地獄変	-10.1766
井康	-10.1766
印刷所	-10.1766
可能性	-10.1766
辰	-10.1766
視察	-10.1766
と称され	-10.1766
草野心平	-10.1766
パク	-10.1767
五郎	-10.1767
京区二条川	-10.1767
西瓜	-10.1767
辞職	-10.1767
ません	-10.1767
厳しい	-10.1767
志望	-10.1767
清六	-10.1767
目黒区	-10.1767
ゅう	-10.1768
幸福	-10.1768
岡崎	-10.1768
▁君が	-10.1768
を築いた	-10.1768
作品を執筆し	-10.1768
構成	-10.1768
泰子	-10.1768
別宅	-10.1768
ってくる	-10.1768
馬車	-10.1769
が決まった	-10.1769
短篇	-10.1769
大阪の実家	-10.1769
一族	-10.1769
を繰り返した	-10.1769
姉妹	-10.177
中旬に	-10.177
大阪毎日	-10.177
東京朝日新聞	-10.177
独自	-10.177
の影響を受けた	-10.177
古着	-10.177
楽曲	-10.177
三つの	-10.1771
青森	-10.1771
コウ	-10.1771
数日間	-10.1771
母のフク	-10.1771
加入	-10.1771
にもなった	-10.1771
義兄	-10.1772
発売	-10.1773
解説	-10.1773
恋愛	-10.1773
戦時下	-10.1773
を執筆する	-10.1773
使用	-10.1773
感想	-10.1774
烈な	-10.1774
怪人	-10.1774
佐伯市	-10.1774
殿町	-10.1774
未発表	-10.1774
を務める	-10.1774
門下生	-10.1774
転用	-10.1775
末期	-10.1775
著書	-10.1775
絶版	-10.1775
不良	-10.1775
食べ物	-10.1775
思う	-10.1776
文献	-10.1776
変化	-10.1776
女生徒	-10.1776
ナト	-10.1776
一枝	-10.1777
デル	-10.1777
都会	-10.1777
加えて	-10.1778
をもって	-10.1779
を持っていた	-10.1779
清水	-10.1779
終生	-10.1779
教え子	-10.1779
日本近代文学館	-10.1779
の影響で	-10.178
本郷	-10.1781
無縁	-10.1781
宮沢家	-10.1781
......	-10.1781
転入	-10.1781
試み	-10.1781
リン	-10.1782
瀬川	-10.1782
ゆく	-10.1783
していない	-10.1783
キー	-10.1783
貞子	-10.1783
主流	-10.1784
心情	-10.1785
白金	-10.1787
愛国	-10.1787
学習	-10.1788
第一回	-10.1789
わせた	-10.1789
私生活	-10.1789
その作風	-10.1789
文芸部	-10.1789
諸	-10.179
ジン	-10.179
清書	-10.179
岡本	-10.1791
は既に	-10.1791
合評	-10.1792
嫌い	-10.1792
よかった	-10.1793
と感じた	-10.1793
講演会	-10.1793
科目	-10.1794
ざま	-10.1794
高校	-10.1794
散	-10.1794
文甲	-10.1795
行動	-10.1795
カル	-10.1796
▁中島敦の	-10.1796
意気	-10.1796
ならなかった	-10.1797
経済的	-10.1798
鳴ら	-10.1798
月刊	-10.1798
オル	-10.18
下谷	-10.1801
トン	-10.1801
置く	-10.1801
小品	-10.1801
なってしまう	-10.1802
吉原	-10.1803
名称	-10.1803
中断	-10.1803
演奏会	-10.1803
得た	-10.1804
だけだった	-10.1805
か月前	-10.1805
不明	-10.1806
をとった	-10.1807
遅れ	-10.1809
死別	-10.181
とみられる	-10.181
あげた	-10.1813
通夜	-10.1814
名義	-10.1816
の実家に	-10.1819
国内	-10.1819
と言われる	-10.1819
に影響され	-10.182
する傾向	-10.1821
に会い	-10.1821
人物であった	-10.1823
没した	-10.1824
男女	-10.1827
を発刊し	-10.1827
生きている	-10.1828
を入れた	-10.1829
紹介された	-10.1829
恋人	-10.1833
学業	-10.1833
吉川	-10.1833
を患	-10.1834
渡された	-10.1834
胸を	-10.1834
2009	-10.1835
上海	-10.1835
まん	-10.1836
短編小説	-10.1836
学期	-10.1836
夏子	-10.1838
明け	-10.1841
三男	-10.1841
を反省し	-10.1847
話題	-10.1848
詩歌	-10.1849
に出た	-10.1854
と評価し	-10.1856
綴られ	-10.1857
を訪れた	-10.1858
西村	-10.1858
原作	-10.186
だれ	-10.1863
を決意し	-10.1863
を作った	-10.1865
同期	-10.1865
深田は	-10.1865
帰国した	-10.1866
...」	-10.1869
世話	-10.1871
言う	-10.1873
上京する	-10.1875
食べた	-10.1876
青春	-10.1879
を学んだ	-10.1882
一度	-10.1884
説明	-10.1884
お前	-10.1885
黒い	-10.189
誕生日	-10.1897
と答え	-10.1902
と知り合い	-10.1906
誕生した	-10.1909
他にも	-10.1909
内田	-10.1912
に送った	-10.1912
一言	-10.1918
男子	-10.1922
この間	-10.1925
高く	-10.1926
かつ	-10.1926
が行われた	-10.1926
あき	-10.1927
第三	-10.1928
そのような	-10.1934
教師時代	-10.1936
教えた	-10.1937
一面	-10.194
、197	-10.1941
千代は	-10.1946
医師から	-10.1946
出したもの	-10.1949
選ばれ	-10.1949
に会いに行っ	-10.1952
合い	-10.1958
会議	-10.1963
平林英子が	-10.1966
を出て	-10.1966
だという	-10.197
時代には	-10.1971
を寄稿	-10.1975
川町	-10.1975
少年時代	-10.1978
日発行	-10.1986
中学時代	-10.1987
彼が	-10.1991
歳の頃	-10.1997
合わせ	-10.1997
その夜	-10.1998
▁201	-10.2009
与え	-10.2022
を考える	-10.2023
髪を	-10.2024
めく	-10.2025
行って	-10.2026
見舞いに	-10.2027
りえ	-10.204
続ける	-10.2043
が登場する	-10.2049
出家	-10.2058
をもら	-10.2059
長く	-10.2062
せい	-10.2065
太宰が	-10.2077
よい	-10.2081
を出版し	-10.2089
少なくない	-10.2101
生後	-10.2105
一時	-10.211
集まり	-10.2115
が来た	-10.2125
基次郎から	-10.2133
に母が	-10.2135
ふけ	-10.2135
)、5	-10.2141
すという	-10.2145
三好達治が	-10.2152
康	-10.2154
を起こし	-10.216
テーマを	-10.2163
てほしい	-10.2166
歳のときに	-10.2172
の死を	-10.2172
大本	-10.2177
人生	-10.2177
は撫山	-10.2196
朝日新聞	-10.2197
大名	-10.2205
歳の時に	-10.2213
命日	-10.2218
の話を聞	-10.2249
に苦労	-10.2251
えず	-10.2252
を刊行し	-10.2258
通し	-10.2293
を朗読し	-10.2311
それも	-10.2312
1898	-10.2317
の様子を	-10.233
だい	-10.2367
た際に	-10.2387
するとともに	-10.2408
十二	-10.2424
流れ	-10.2432
月号に発表	-10.2454
が上京し	-10.2468
を著し	-10.2561
であること	-10.2608
三人	-10.2657
十五	-10.2658
もよく	-10.2753
と尾崎	-10.2768
移る	-10.2821
反対され	-10.286
と推測され	-10.2872
作家である	-10.2874
相談し	-10.2907
投稿した	-10.2958
聴い	-10.2974
回った	-10.298
一家	-10.3048
進んで	-10.3139
として知られ	-10.314
科に入学	-10.3176
知られる	-10.3189
言われた	-10.3208
時代の同級生	-10.3237
に入院	-10.3264
を過ごした	-10.3272
パー	-10.3282
させられ	-10.3386
中島の作品	-10.3439
の間に	-10.3446
てくれ	-10.3544
合格	-10.3566
前日	-10.3608
わせ	-10.362
に投稿	-10.363
を考えていた	-10.3651
と推測	-10.373
通っていた	-10.373
に移住し	-10.3894
との対	-10.3938
のではないかと	-10.3953
学院	-10.3975
高く評価	-10.3996
に留ま	-10.405
と結婚し	-10.4089
書いて	-10.4109
十分	-10.4125
呼ばれる	-10.4183
に紹介	-10.4187
送った	-10.4234
と診断	-10.424
に向か	-10.4241
情詩	-10.4252
入院させ	-10.4255
ひとつ	-10.4294
誰	-10.4302
ーム	-10.4331
住んでいた	-10.4371
軍医学	-10.4423
なるもの	-10.4463
してくれ	-10.4501
をつけて	-10.4539
気持	-10.461
歳の時	-10.4627
講演	-10.463
るなどしていた	-10.463
近く	-10.4653
育て	-10.4675
おいて	-10.4695
500	-10.474
まわ	-10.4741
見舞	-10.4748
が出来	-10.4757
なものであった	-10.479
に通い	-10.4792
を勧め	-10.4823
何度	-10.4835
陸軍省	-10.4843
ばれた	-10.4863
いくつかの	-10.4882
が集ま	-10.4885
参照	-10.4891
共	-10.4909
持ってい	-10.4915
刊	-10.4933
綴	-10.4934
編入	-10.4938
起き	-10.4962
と考えられ	-10.4964
徴兵検査	-10.4967
持つ	-10.4974
答	-10.5005
条件	-10.5011
三島由紀夫	-10.5015
尋常小学校	-10.5018
を開いた	-10.5019
提出	-10.5022
発刊	-10.5028
通俗	-10.504
散文	-10.5047
きっ	-10.5048
要求	-10.5049
経済	-10.505
てゐる	-10.506
祖	-10.5062
育	-10.5064
を主人公にした	-10.5069
社会主義	-10.507
ませ	-10.5071
塾	-10.5072
怪	-10.5072
暴	-10.5072
佳	-10.5073
の同人で	-10.5074
宮沢	-10.5075
床	-10.5075
免	-10.5076
棺	-10.5076
枝	-10.5077
を得て	-10.5079
移った	-10.508
荷	-10.5081
宗教	-10.5081
塚	-10.5082
ゲ	-10.5082
翠	-10.5082
庭	-10.5082
述	-10.5083
弘	-10.5083
ティー	-10.5084
国木田	-10.5084
刑	-10.5085
誕	-10.5085
黄	-10.5085
受	-10.5086
囲	-10.5086
可能	-10.5086
与	-10.5086
布	-10.5087
降	-10.5087
N	-10.5087
嶺	-10.5087
胡	-10.5088
杉山茂丸	-10.5088
大入島	-10.5088
密	-10.5088
規	-10.5089
霜	-10.5089
矢	-10.5089
ワード	-10.5089
散歩	-10.5089
処女	-10.5089
融	-10.5089
帳	-10.509
歴	-10.509
犯罪	-10.509
球	-10.509
錯	-10.509
を借りる	-10.509
尋	-10.509
九州日報	-10.509
立った	-10.509
閣	-10.509
委	-10.509
桐	-10.509
募	-10.5091
可	-10.5091
倒	-10.5091
フラン	-10.5091
ロシア	-10.5091
山口県立山口	-10.5091
野菜を	-10.5091
博	-10.5091
糸	-10.5091
を購入した	-10.5091
寒	-10.5091
救	-10.5091
に入るが	-10.5091
番の成績で卒業	-10.5091
邸	-10.5091
堺市	-10.5091
文豪ストレイドッグス	-10.5092
磨	-10.5092
津島	-10.5092
大町桂月	-10.5092
授業を	-10.5092
肥	-10.5092
銘	-10.5092
釈	-10.5092
帝国大学	-10.5092
遣	-10.5092
に基づ	-10.5092
夜の街を	-10.5092
大阪市立	-10.5092
手術を受け	-10.5092
読破	-10.5092
了	-10.5092
胃	-10.5092
と呼び	-10.5092
ぷ	-10.5092
看護婦	-10.5092
鉱物採集	-10.5092
基次郎になついて	-10.5092
熱心に	-10.5092
坂の殺人事件	-10.5092
外国人	-10.5093
惑	-10.5093
謡	-10.5093
管	-10.5093
いずれ	-10.5093
と親交	-10.5093
図	-10.5093
への関心	-10.5093
反映	-10.5093
律	-10.5093
新詩社	-10.5093
狸	-10.5093
痕	-10.5093
直克	-10.5093
等に入選	-10.5093
阿部	-10.5093
丘	-10.5093
伽羅枕	-10.5093
丁寧に	-10.5093
告別式	-10.5093
文づかひ	-10.5093
鴉	-10.5093
疎	-10.5093
高村光太郎	-10.5093
上野孝子	-10.5093
国柱会館	-10.5093
安田運搬所	-10.5093
快楽	-10.5093
近事画報	-10.5094
脳	-10.5094
うたかたの記	-10.5094
かもしれない	-10.5094
に到着	-10.5094
アナーキスト	-10.5094
ショー	-10.5094
偏	-10.5094
甘粕事件	-10.5094
貴族の	-10.5094
鋭	-10.5094
係	-10.5094
鮮	-10.5094
胆	-10.5094
を続けた	-10.5094
趣	-10.5094
季	-10.5094
巧	-10.5094
つもりで	-10.5094
に悩まされ	-10.5094
に熱中	-10.5094
に迎えられ	-10.5094
の面白さ	-10.5094
人の継母と	-10.5094
何らか	-10.5094
兵衛	-10.5094
孝子が	-10.5094
対照	-10.5094
慶應義塾	-10.5094
桓	-10.5094
潜	-10.5094
知らぬ	-10.5094
貧しい生活より	-10.5094
陳	-10.5094
してはいな	-10.5094
小栗	-10.5094
克	-10.5094
癌	-10.5094
楼	-10.5094
美知子	-10.5094
窮	-10.5094
軍医部長	-10.5094
諭	-10.5094
角	-10.5094
デビュー	-10.5094
佐佐木信綱	-10.5094
夕刊	-10.5094
安田善次郎	-10.5094
尋常高等小学校	-10.5094
山田美妙	-10.5094
度重なる	-10.5094
憲	-10.5094
新感覚派	-10.5094
日露戦争での陸軍脚気惨害	-10.5094
浩	-10.5094
湊	-10.5094
独文科	-10.5094
自殺の動機	-10.5094
自殺を図	-10.5094
逞	-10.5094
釜	-10.5094
従軍	-10.5094
服毒自殺	-10.5094
磯村ふく	-10.5094
陣	-10.5094
に載せ	-10.5094
投	-10.5094
I	-10.5094
を読み耽っ	-10.5094
カルモチン	-10.5094
サモア	-10.5094
二銭銅貨	-10.5094
人力車	-10.5094
其	-10.5094
固執	-10.5094
壁	-10.5094
戦争遂行	-10.5094
数え年	-10.5094
裸像を盗む男	-10.5094
電気科	-10.5094
